{"Heading": "दुर्लभ बीमारी 'एटैक्सिया' की शिकार इस महिला की कहानी देखिए", "URL": "https://www.bbc.com/hindi/media-65802597", "Content": ["तल्लुलाह क्लार्क पेशे से पत्रकार हैं. उन्हें एक ऐसी दुर्लभ बीमारी 'एटैक्सिया' है, जो बैलेंस, समन्वय समेत कई चीज़ों पर असर डालती है. ", "तल्लुाह क्लार्क को लिखने और बोलने में दिक्कत होती है. देखिए उनकी कहानी."]}
{"Heading": "वीडियो गेम्स क्या महज़ वक़्त की बर्बादी हैं? - दुनिया जहान", "URL": "https://www.bbc.com/hindi/media-65802505", "Content": ["कंप्यूटर गेम्स की लोकप्रियता इतनी बढ़ गयी है कि यह सौ अरब डॉलर का उद्योग बन चुका है. ", "लगभग दो अरब लोग इसे कंप्यूटर, मोबाइल फ़ोन या प्ले स्टेशन के कंसोल पर खेलते हैं. लेकिन क्या वीडियो गेम्स की वजह से युवा पीढ़ी का भविष्य बर्बाद हो रहा है?", "इस हफ़्ते हम दुनिया जहान में यह जानने की कोशिश करेंगे कि क्या वीडियो गेम्स खेलना महज़ वक़्त की बर्बादी है या इसके कुछ फ़ायदे भी हैं?", "प्रेज़ेंटर: मोहनलाल शर्मा", "प्रोड्यूसर: अनीश अहलूवालिया", "प्रोडक्शन डिज़ाइन: काशिफ़ सिद्दिक़ी", "एडिट/मोशन ग्राफ़िक: परवाज़ लोन"]}
{"Heading": "टैक्सी जो चलेगी बिना ड्राइवर के", "URL": "https://www.bbc.com/hindi/media-65793780", "Content": ["क्या आप ऐसी टैक्सी में बैठेंगे जो बिना ड्राइवर के अपने आप चलती हो? दरअसल एक कार रेंटल कंपनी ने ये सेवा इंग्लैंड के मिल्टन कीन्स शहर में शुरू की है. ", "कहा जा रहा है कि ये यूरोप में ऐसी पहली सर्विस है. इन ड्राइवरलेस कार को पहले 18 महीने तक शहर की सड़कों पर टेस्ट किया गया. ", "कस्टमर ऐप के ज़रिए एक कार बुक करते हैं और बिना ड्राइवर की कार रिमोट कंट्रोल के ज़रिए उन तक पहुंचा दी जाती है. ", "इस बारे में और जानकारी दे रहीं हैं बीबीसी संवाददाता जो ब्लैक.   "]}
{"Heading": "क्या मांस का विकल्प बनेंगे ये मटर", "URL": "https://www.bbc.com/hindi/media-65771453", "Content": ["ब्रिटिश शोधकर्ता ऐसे मटर बना रहे हैं जिनका स्वाद मटर जैसा ना हो. इसका मकसद है सोया का विकल्प तैयार करना जिसकी प्लांट बेस्ड फ़ूड में भारी मांग है. ", "मटर में प्रोटीन ज़्यादा होता है पर उन्हें वीगन लोग खाने में इस्तेमाल नहीं करते, क्योंकि उन्हें उसका स्वाद पसंद नहीं है. ", "ऐसे आर्टिफ़िशियल मटर बनाने से कार्बन उत्सर्जन कम हो जाएगा, क्योंकि मटर उगाने के लिए फ़र्टिलाइज़र इस्तेमाल नहीं होगा. ", "देखिए बीबीसी संवाददाता पल्लब घोष की रिपोर्ट. "]}
{"Heading": "यश दयाल की इंस्टाग्राम स्टोरी पर हंगामा क्रिकेटर ने कहा न स्टोरी डाली, न माफ़ी मांगी", "URL": "https://www.bbc.com/hindi/articles/c3g1rg4124do", "Content": ["आईपीएल में गुजरात टाइटंस की ओर से खेलने वाले यश दयाल के इंस्टाग्राम अकाउंट से सोमवार सुबह एक इस्लामफ़ोबिक स्टोरी डाली गई जिस पर जमकर हंगामा मचा. ", "इसके बाद ये पोस्ट डिलीट कर दी गई और इस पोस्ट के लिए माफ़ी मांगी गई. ", "लेकिन शाम होते-होते यश दयाल ने एक बयान में कहा, कि ये दोनों पोस्ट उन्होंने की ही नहीं और उनका इंस्टाग्राम अकाउंट किसी ने हैक करके ये दोनों स्टोरीज़ डाली हैं.", "लेकिन तब तक ये दोनों स्टोरीज़ इंटरनेट पर वायरल हो चुकी थीं और लोग यश दयाल की जमकर आलोचना कर रहे हैं और उन्हें मुस्लिम विरोधी क़रार दे रहे हैं.  ", "यश दयाल वही गेंदबाज़ हैं जिनके एक ओवर में केकेआर के रिंकू सिंह ने पांच छक्के जड़ दिए थे.  ", "सोमवार सुबह यश दयाल के इंस्टाग्राम हैंडल से एक कार्टून शेयर किया गया जिसे पिछले दिनों राजधानी दिल्ली में हुए साक्षी हत्याकांड से जोड़कर देखा जा रहा है.  ", "सोशल मीडिया यूज़र्स इस पोस्ट को इस्लामोफ़ोबिक बताकर यश दयाल की आलोचना कर रहे हैं. ", "थोड़ी देर बाद यश दयाल के इंस्टाग्राम पेज से ये स्टोरी डिलीट कर दी गई और एक और स्टोरी डाली गई.", "इस नई स्टोरी में कहा गया, \"दोस्तो, मैं उस स्टोरी के लिए माफी मांगना चाहता हूं जो गलती से शेयर हो गई थी. प्लीज नफरत ना फैलाएं. धन्यवाद. मैं सभी धर्मों का सम्मान करता हूं.\"", "हलांकि तब तक यश दयाल ने जो कार्टून शेयर किया था उसका स्क्रीनशॉट इंटरनेट पर वायरल हो चुका था. ", "और लोगों ने इसे इस्लाम विरोधी बताकर यश दयाल की जमकर आलोचना शुरू कर दी.  ", "के मुताबिक़ सोमवार शाम को यश दयाल ने एक बयान जारी करके कहा, “मेरे इंस्टा हैंडल से दो स्टोरी पोस्ट की गईं. ये दोनों ही स्टोरीज़ मैंने नहीं डाली हैं. \"", " \"मैंने अथॉरिटीज़ को ये बात बता दी है. मुझे लगता है कि कोई और मेरे  इंस्टा हैंडल को यूज़ कर रहा है. मैं सभी धर्मों का सम्मान करता हूं और जो तस्वीर मेरे इंस्टा हैंडल से शेयर की गई मैं उस विचारधारा में यक़ीन नहीं रखता.\" ", "ने यश दयाल के बयान को ट्विटर पर शेयर किया है. ", " कर जानकारी दी है यश दयाल ने इंस्टा हैंडल से डाली गई दोनों स्टोरीज़ न डालने का दावा किया है.", "डॉक्टर निमो यादव नाम के ट्विटर अकाउंट से यश दयाल के इस विवादित इंस्टाग्राम पोस्ट को शेयर किया गया और लिखा गया, “ये गुजरात टाइटंस के बॉलर यश दयाल हैं. वो मोहम्मद शमी, राशिद और नूर अहमद के साथ खेल चुके हैं.\"", "\"रिंकू सिंह ने उनके एक ओवर में पांच छक्के मारे थे. लगता है रिंकू को पहले ही पता चल गया था कि यश दयाल किस किस्म के फ्रिंज एलिमेंट हैं और इसी वजह से उन्होंने नरेंद्र मोदी स्टेडियम में यश दयाल को उनकी जगह दिखा दी और उनका करियर ख़त्म कर दिया.\"", " ", "अब्दुल्ला मशरूर नाम के एक ट्विटर यूज़र ने एक तस्वीर शेयर की है", "इस तस्वीर में गुजरात टाइटंस के कप्तान हार्दिक पांड्या की साथी खिलाड़ियों राशिद ख़ान और नूर अहमद रमज़ान के दौरान सहरी करते दिख रहे हैं. ", "पोस्ट में यूज़र ने लिखा, “गुजरात टाइटंस के कप्तान हार्दिक पांड्या राशिद ख़ान और नूर अहमद के साथ सहरी कर रहे हैं और यश दयाल ऐसे बेतुके पोस्ट कर रहे हैं.  यश दयालों से भरी इस दुनिया में हार्दिक पांड्या बनिए.\"  ", "अभिषेक बक्शी नाम के ट्विटर यूज़र ने लिखा, “इतनी आपत्तिजनक पोस्ट करने के बाद भी यश दयाल पर कोई एक्शन क्यों नहीं लिया गया. ऐसे कट्टर विचारों वाले लोग क्रिकेट जैसे टीम स्पोर्ट्स में कैसे खेल रहे हैं.”  "]}
{"Heading": "सोलर पैनल कैसे आने वाले वक्त में पर्यावरण के लिए नई चुनौती खड़ी कर सकते हैंं?", "URL": "https://www.bbc.com/hindi/articles/ce41l7egjr0o", "Content": ["डैनियल गॉर्डन", "द क्लाइमेट क्वेश्चन पॉडकास्ट, बीबीसी साउंड्स", "जानकारों का कहना है कि अरबों पैनलों को आख़िरकार बदलने और इससे पैदा हुए इलेक्टॉनिक कचरे को निपटाने की ज़रूरत जल्द ही बड़ी समस्या बन सकती है. ", " का कहना है, “पूरी दुनिया में अब तक एक टेरावॉट क्षमता के सोलर पैनल लगाए जा चुके हैं.”", "उनके मुताबिक़, “सामान्य सोलर पैनल की क्षमता 400 वॉट की होती है. अगर हम छतों और सोलर फ़ार्मों में लगे सोलर पैनलों को शामिल करें तो इनकी संख्या ढाई अरब होगी.”", "ब्रिटिश सरकार के अनुसार, ब्रिटेन में दसियों लाख सोलर पैनल लगाए गए हैं. लेकिन इन्हें हटाने या रीसाइकिल करने की कोई सुनिश्चित व्यवस्था नहीं है.", "दुनियाभर के एक्सपर्ट सरकारों से गुहार लगा रहे हैं कि वो इसे लेकर कोई ठोस नीति बनाएं. उनका कहना है कि वैश्विक स्तर पर इसके बड़ी पर्यावरण आपदा बनने का ख़तरा मंडरा रहा है. ", " का कहना है, “अगर हम इसके रीसाइक्लिंग प्लांट की ओर नहीं बढ़े तो 2050 तक सोलर पैनलों के कचरे का पहाड़ खड़ा होने जा रहा है.”", "वो कहती हैं, “हम सतत उर्जा की तरफ़ बढ़ रहे हैं अधिक से अधिक सोलर पैनल बना रहे हैं. ये बहुत अच्छी बात है लेकिन हम इससे निपटेंगे कैसे?”", "इसी साल जून के आख़िर में फ्रांस में सोलर पैनल को पूरी तरह रीसाइकिल करने वाली दुनिया की पहली फ़ैक्ट्री काम करना शुरू कर देगी. इस फैक्ट्री के लगने के साथ ही इस दिशा में काम करने वालों की उम्मीद जगी है. ", "इस रिसाइक्लिंग कंपनी का नाम है ", " (रोसी) जो फ्रांस के ग्रेनोबल में अपना प्लांट लगा रही है. कंपनी को उम्मीद है को वो सोलर पैनल के 99 फ़ीसदी हिस्से को फिर से इस्तेमाल लायक बनाने में सफल रहेगी.", "यह फैक्ट्री, सोलर पैनल के कांच और एल्युमीनियम फ्रेम के साथ-साथ उसमें लगे कीमती धातुओं- चांदी और तांबे को अलग करने का काम करेगी, जिन्हें अलग-अलग करना सबसे मुश्किल काम है. ", "इन दुर्लभ धातुओं को रीसाइकिल करने के बाद अधिक क्षमता वाले सोलर पैनल में फिर से इनका इस्तेमाल किया जा सकता है. ", "रीसाइक्लिंग के परम्परागत तरीक़ों से एल्यूमीनियम और कांच को अलग किया जा सकता है लेकिन रोसी का दावा है कि इससे मिला कांच अपेक्षाकृत कम गुणवत्ता का होता है. ", "इस तरह से निकाले गए कांच का इस्तेमाल टाइल्स बनाने जैसे कामों में किया जा सकता है या फिर ये  कोलतार बनाने के लिए अन्य चीजों के साथ मिलाने के काम भी आ सकता है. लेकिन इनका इस्तेमाल उच्च क्षमता वाले हाईग्रेड सोलर पैनल में नहीं किया जा सकता. ", "रोसी फ़ैक्ट्री ऐसे समय शुरू की जा रही है जब सोलर पैनल लगाने की धूम मची हुई है. साल 2021 तक दुनिया भर में सौर ऊर्जा उत्पादन क्षमता में 22% की बढ़ोत्तरी हुई है. अकेले ब्रिटेन में ही हर महीने 13,000 सोलर पैनल लगाए जाते हैं, जो अधिकांश लोगों के घरों के छतों पर लगाए जाते हैं.", "अधिकांश मामलों में अपनी अनुमानित उम्र पूरा होने से पहले ही सोलर पैनल बहुत उपयोगी नहीं रह जाते. ", "लगातार तकनीक उन्नत हो रही है, इसका मतलब है कि ऐसे अपडेटेड पैनल आ जाएंगे जो 10-15 साल पुराने सोलर पैनलों से बदलने में सस्ते पड़ेंगे.", "कोलियर कहती हैं कि अगर सोलर पैनल की धूम की गति यही रही तो खराब हो चुके सोलर पैनल का कचरा और भी बड़ा हो सकता है. ", "उनके मुताबिक़, “हम समझते हैं कि 2030 तक हमारे पास 40 लाख टन सोलर कचरा होगा, जिसका फिर भी निपटारा किया जा सकता है, लेकिन 2050 तक वैश्विक स्तर पर 20 करोड़ टन कचरा हो सकता है.”", "इसे ऐसे समझा जाए कि मौजूदा दौर में दुनिया हर साल 40 करोड़ टन प्लास्टिक पैदा कर रही है. ", "सोलर पैनल की रीसाइक्लिंग फ़ैक्ट्रियां इतनी कम हैं क्योंकि हाल फिलहाल तक सोलर पैनल कचरे को रीसाइक्लिंग करने की ज़रूरत ही नहीं पड़ी.", "पहली पीढ़ी के सोलर पैनल अब जाकर बेकार होना शुरू हुए हैं. चूंकि अब बहुत सारे सोलर पैनल रिटायरमेंट के क़रीब पहुंच रहे हैं, इसलिए एक्सपर्ट के अनुसार, इस मामले में बहुत जल्द कार्रवाई करने की ज़रूरत है. ", " का कहना है कि सोलर पैनल रीसाइक्लिंग में फ़्रांस यूरोप में सबसे आगे है. ", "उनका संगठन ", ", रोसी और अन्य फ़र्मों का पार्टनर है और पूरे फ्रांस में सोलर पैनलों को रिटायर करने की निगरानी का काम भी करता है. ", "निकोलस के अनुसार, “जो सबसे बड़ा प्लांट जो हमने रिटायर किया, उसमें तीन महीने लगे.”", "सोरेन में उनकी टीम रिसाइक्लिंग की अलग-अलग तरक़ीबें आजमा रही हैं.", "ग्रेनोबल के रोसी हाईटेक प्लांट में सोलर पैनलों के अंदर लगे बहुमूल्य धातुओं जैसे चांदी, सिलिकॉन और तांबे को निकालने का काम सबसे कठिन है. ये अन्य कंपोनेंट में इस तरह और इतनी कम मात्रा में लगे होते हैं कि इन्हें अलग करना अभी तक आर्थिक रूप से फायदेमंद साबित नहीं हो पाया है. ", "निकोलस कहते हैं कि चूंकि ये धातुएं इतनी बहुमूल्य हैं कि इन्हें प्रभावी तरीके से निकालने का तरीक़ा अगर ढूंढ लिया जाए तो ये ‘गेमचेंजर’ हो सकता है. ", "उनके मुताबिक़, “सोलर पैनल में 60% क़ीमती चीजें उसके सिर्फ 3% वज़न में मौजूद होती हैं.”", "सोरेन की टीम को उम्मीद है कि भविष्य में एक नए सोलर पैनल बनाने के लिए ज़रूरी तीन चौथाई सामान पुराने सोलर पैनल से हासिल किए जा सकेंगे.", "अगर जीवास्म ईंधन से सौर ऊर्जा की ओर जाना है तो भविष्य में जितने सोलर पैनल बनाने होंगे उतनी चांदी फिलहाल नहीं है. ", "ब्रिटेन के वैज्ञानिक भी रोसी जैसी तकनीक विकसित कर रहे हैं. ", "लीसेस्टर यूनिवर्सिटी के शोधकर्ताओं ने पिछले साल घोषणा किया था कि उन्होंने सोलर पैनल से सैलाइन के रूप में चांदी को निकालने की तरक़ीब ढूंढ ली है. ", "बावजूद अभी तक सिर्फ रोसी कंपनी ही जो इस काम को औद्योगिक पैमाने तक ले गई है. ", "लेकिन यह टेक्नोलॉजी बहुत महंगी है. हालांकि यूरोप में सोलर पैनल के आयातक और उत्पादक ही कचरा निपटाने के लिए ज़िम्मेदार हैं. कुछ लोगों का तर्क है कि इस कचरे को पीस या काट दिया जाए जोकि बहुत सस्ता पड़ेगा. ", "निकोलस के अनुसार सोलर पैनल की रीसाइक्लिंग अभी भी अपने शुरुआती दौर में है और पिछले साल सोरेन कंपनी ने फ्रांस में 4,000 टन सोलर कचरे का ही निपटान किया. ", "उनके मुताबिक, “पिछले साल फ्रांस में कुल जितने सोलर पैनल बिके, उसका वज़न था 2.32 लाख टन. 20 साल बाद ये रिटायर होंगे, तो अंदाज़ा लगाया जा सकता है कि हमें कितना कचरा इकट्ठा करना होगा.”", "(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप ", " कर सकते हैं. आप हमें ", ", ", ", ", " और ", " पर फ़ॉलो भी कर सकते हैं.)"]}
{"Heading": "पर्यावरण दिवस: जलवायु परिवर्तन के ख़तरों से बचने के उपाय", "URL": "https://www.bbc.com/hindi/science-65151017", "Content": ["अगर इस मुद्दे को इस तरह ही अनियंत्रित छोड़ दिया गया तो इंसान और प्रकृति सूखा, समुद्र के बढ़ते जलस्तर और प्रजातियों के बड़े पैमाने पर विलुप्त होने के साथ ही विनाशकारी गर्मी का अनुभव करेंगे.", "दुनिया के सामने एक बड़ी चुनौती है, लेकिन इसके संभावित समाधान भी हैं. ", "जलवायु कई सालों में किसी क्षेत्र के औसत मौसम को कहते हैं. और जब उन परिस्थितियों में औसत बदलाव आता है तो उसे जलवायु परिवर्तन कहते हैं. ", "आज हम जलवायु परिवर्तन में जो तेज़ बदलाव देख रहे हैं, वह इंसानों द्वारा अपने घरों, कारखानों और परिवहन के लिए तेल, गैस और कोयले का उपयोग करने की वजह से होता है.", "जब ये जीवाश्म ईंधन जलते हैं, तो वे ग्रीनहाउस गैसें छोड़ते हैं जिनमें ज़्यादातर कार्बन डाइऑक्साइड गैस होती है. ये गैसें धरती के सुरक्षा कवच का काम करने वाली ओज़ोन परत को नुक़सान पहुंचाती हैं.", "ओज़ोन परत में छेद होने की वजह से सूर्य की गर्मी धरती पर ज़रूरत से ज़्यादा पहुंचती है और इससे धरती का तापमान बढ़ जाता है. ", "दिनभर: पूरा दिन,पूरी ख़बर", "इस बढ़े हुए तापमान का असर ये होता है कि ग्लेशियर की बर्फ़ तेज़ी से पिघलने लगती है और समंदर का स्तर बढ़ जाता है.", "19वीं शताब्दी की तुलना में दुनिया अब लगभग 1.1 डिग्री सेल्सियस ज़्यादा गर्म है और वातावरण में ", " हुई है. ", "जलवायु वैज्ञानिकों के मुताबिक़, यदि हम जलवायु परिवर्तन के सबसे बुरे परिणामों से बचना चाहते हैं तो तापमान वृद्धि को धीमा करना होगा. ", "उनका कहना है कि ग्लोबल वॉर्मिंग के स्तर को ", " तक बनाए रखने की ज़रूरत है. ", "हालाँकि इस बारे में अगर जल्दी फै़सला नहीं लिया गया और ऐसा ही चलता रहा तो पूरी ", " से ज़्यादा गर्म हो सकती है. ", "स्वतंत्र क्लाइमेट ऐक्शन ट्रैकर ग्रुप की 2021 की रिपोर्ट के मुताबिक़, इस सदी के अंत तक दुनिया ", " की ओर बढ़ रही थी.  ", "यदि कुछ नहीं किया गया तो वैज्ञानिकों का मानना ​​है कि भविष्य में ", " से ज़्यादा हो सकती है, जिससे भयानक गर्मी की लहरें उठेंगी, लाखों लोग अपने घरों को बढ़ते समुद्र के जलस्तर में खो देंगे और पौधों और जानवरों की प्रजातियों की अपरिवर्तनीय हानि होगी.", "दुनिया भर में  बिगड़ते मौसम की घटनाएं पहले से ही ", " हो गई हैं जिससे जीवन और आजीविका को ख़तरा पैदा हो गया है. ", "धरती पर गर्मी के इसी तरह बढ़ने से कुछ इलाके बंजर हो सकते हैं, क्योंकि ", " में बदल जाएंगे. ", "पूर्वी अफ्रीका में लगातार पांचवें साल बारिश नहीं हुई जिसके बाद संयुक्त राष्ट्र के ", " का कहना है कि इस वजह ने 2.2 करोड़ लोगों को भूख के गंभीर ख़तरे में डाल दिया है. ", "अत्यधिक तापमान जंगल की आग के ख़तरे को भी बढ़ा सकता है, जैसा कि पिछली गर्मियों में यूरोप में देखा गया था. ", " में औसत की तुलना में जनवरी और जुलाई 2022 के बीच लगभग सात गुना अधिक ज़मीन आग में जल गई. ", "गर्म तापमान का मतलब यह भी है कि जमी हुई बर्फ़ तेज़ी से पिघलेगी और समंदर का जलस्तर बढ़ेगा.", "कई इलाकों में ज़्यादा बारिश की वजह से पिछले साल ऐतिहासिक बाढ़ आई, जैसे की चीन, पाकिस्तान और नाइजीरिया.  ", "विकासशील देशों में रहने वाले लोगों को सबसे ज़्यादा नुक़सान होने की उम्मीद है क्योंकि उनके पास जलवायु परिवर्तन का सामना करने के लिए कम संसाधन हैं. लेकिन ये ", " हैं क्योंकि इन्होंने विकसित देशों के मुक़ाबले ग्रीनहाउस गैसों का कम उत्सर्जन किया है. ", "जलवायु परिवर्तन की वजह से धरती के महासागर और जलीय जीवन भी ख़तरे में हैं. यूएस नेशनल ओशनिक एंड एटमॉस्फ़ेरिक एडमिनिस्ट्रेशन द्वारा अप्रैल 2022 में ", " से पता चलता है कि 10% से 15% समुद्री प्रजातियों के बीच पहले से ही विलुप्त होने का ख़तरा है. ", "तेज़ी से गर्म होती धरती पर जीवधारियों के लिए ज़रूरी भोजन और पानी खोजना भी मुश्किल हो जाएगा.", "उदाहरण के लिए पोलर बियर (भालू) मर सकते हैं क्योंकि आदतन वो बर्फ में रहने के आदी होते हैं, और हाथियों को एक दिन में 150-300 लीटर पानी खोजने के लिए संघर्ष करना पड़ेगा. ", "वैज्ञानिकों का मानना ​​है कि अगर ज़रूरी क़दम नहीं उठाए गए तो इस सदी में कम से कम ", " ख़त्म हो सकती हैं. ", "दुनियाभर में जलवायु परिवर्तन के अलग-अलग प्रभाव होंगे. ", " अगर वैश्विक तापमान वृद्धि को 1.5C के भीतर नहीं रखा गया: ", "कई देश सहमत हैं कि जलवायु परिवर्तन से केवल एक साथ काम करके ही निपटा जा सकता है, और ", " में, ग्लोबल वॉर्मिंग को 1.5 डिग्री सेल्सियस तक रखने की कोशिश करने का संकल्प लिया था. ", "नवंबर 2022 में  मिस्र ने कॉप-27 नाम की एक शिखर सम्मेलन की मेज़बानी की. जहां दुनिया भर के नेता जलवायु परिवर्तन से निपटने के लिए नई प्रतिबद्धताएँ बनाने के लिए एक साथ आए.    ", "कई देशों ने 2050 तक \"नेट ज़ीरो\" लक्ष्य को प्राप्त करने का संकल्प किया है. इसका अर्थ है ग्रीनहाउस गैस उत्सर्जन को जितना संभव हो उतना कम करना, और बाकी उत्सर्जन को वातावरण से बराबर मात्रा में सोंखकर कर संतुलित करना. ", "विशेषज्ञ सहमत हैं कि अब भी पर्यावरण को इन ", " जा सकता है. लेकिन सरकारों, व्यवसायों और नागरिकों को अब पर्याप्त परिवर्तन करने की ज़रूरत है. ", "बड़े बदलाव सरकारों और व्यवसायों से आने की उम्मीद है, लेकिन वैज्ञानिकों का कहना है कि हमारे जीवन में कुछ ", " को सीमित कर सकते हैं:"]}
{"Heading": "सूअर की चर्बी से बने विमान के ईंधन पर क्यों जताई जा रही चिंता", "URL": "https://www.bbc.com/hindi/articles/c2l4d9z97dko", "Content": ["पर्यावरण संवाददाता", "जानवरों की चर्बी को बेकार माना जाता है, इसलिए विमानों के ईंधन में इनका इस्तेमाल कम कार्बन फुटप्रिंट के चलते भी मुफीद माना जाता है. ", "एक अनुमान के मुताबिक़, ईंधन बनाने के लिए जानवरों की चर्बी की मांग 2030 तक तीन गुनी होने की संभावना है और इसका एक बड़ा हिस्सा एयरलाइंस में इस्तेमाल होगा.  ", "लेकिन एक्सपर्ट्स को आशंका है कि इसकी वजह से जानवरों की चर्बी की आपूर्ति में कमी हो जाएगी और अन्य उद्योगों की पाम ऑयल पर निर्भरता बढ़ जाएगी जो कि कार्बन उत्सर्जन के बड़े स्रोतों में से एक है. ", "दूसरी ओर एयरलाइंस पर भी कार्बन उत्सर्जन को कम करने का भारी दबाव है, क्योंकि ये जीवास्म ईंधन का बड़े पैमाने पर इस्तेमाल करती हैं. ", "ब्रसेल्स के एक क्लीन ट्रांसपोर्ट कैंपेन ग्रुप ‘ट्रांसपोर्ट एंड एनवायरोन्मेंट’ ने अपने अध्ययन में कहा है कि रोज़ इतने जानवर नहीं मारे जा रहे हैं कि एयरलाइंस की मांग पूरी की जा सके.", "ट्रांसपोर्ट एंड एनवायरान्मेंट के मैच फ़िंच का कहना है, “जानवरों की चर्बी का स्रोत असीमित नहीं है.”", "उनके मुताबिक़, “अगर विमानन की ओर से इसकी अत्यधिक मांग बढ़ेगी तो उन उद्योगों को कोई दूसरा विकल्प ढूंढना पड़ेगा जो इस पर पहले से निर्भर हैं. और यह विकल्प है पाम ऑयल. इस तरह अप्रत्यक्ष रूप से विमानन उद्योग पाम ऑयल के इस्तेमाल के बढ़ने के लिए ज़िम्मेदार होगा.”", "बढ़ते कार्बन उत्सर्जन को पाम ऑयल के अत्यधित इस्तेमाल से जोड़ा जाता है क्योंकि बड़ी मात्रा में कार्बन स्टोर करने वाले जंगलों को नए पौधारोपण के लिए साफ़ किए जाते हैं. ", "जानवरों की चर्बी ईंधन के रूप में इस्तेमाल होती है, ये तथ्य कई लोगों को हैरान कर देगा. ", "सदियों से इस तरह की चर्बियों का इस्तेमाल मोमबत्ती, साबुन और कॉस्मेटिक बनाने में किया जाता रहा है. ", "हालांकि 20 साल से जानवरों के उत्पादों या खाना बनाने वाले तेल से बायोडीज़ल बनाया जाता है और ब्रिटेन में इसका चलन बढ़ा है. ", "एक नए अध्ययन के अनुसार, पूरे यूरोप में जानवरों की चर्बी से ईंधन बनाने में 2006 से ही कई गुना बढ़ोत्तरी हुई है. ", "इसका एक बड़ा हिस्सा ट्रकों और कारों में बायोडीज़ल के रूप में इस्तेमाल किया जाता है, जिसे टिकाऊ ईंधन की श्रेणी में रखा गया है और नियमों के मुताबिक इनका कार्बन फुटप्रिंट बहुत ही कम होता है. ", "लेकिन ब्रिटेन और यूरोपीय संघ की सरकारें विमानन क्षेत्र को अधिक स्वच्छ ईंधन मुहैया कराने के लिए इस तरह के स्रोतों को अधिक इस्तेमाल करने पर विचार कर रही हैं.", "और इसके लिए ऐसे भी नियम बनाने की कोशिश हो रही है जिसके तहत एयरलाइंस को अपने ईंधन में टिकाऊ एविएशन फ्यूल (एसएएफ़) का अनुपात बढ़ाना होगा. ", "ब्रिटेन में यह मात्रा 2030 तक 10% और यूरोपीय संघ में 6% के बराबर हो जाएगी. लेकिन विशेषज्ञों का कहना है कि इस योजना से जानवरों की चर्बी वाले मार्केट पर दबाव बढ़ जाएगा.", "हालांकि ब्रिटेन और यूरोपीय संघ के नज़रिए में बहुत अंतर है. ब्रिटेन में अच्छी गुणवत्ता वाली जानवरों की चर्बी की मात्रा तय करने की बात चल रही है जबकि यूरोपीय संघ में इसे बढ़ावा दिया जाएगा क्योंकि इसके इस्तेमाल से ग्रीनहाउस गैस में कमी लाने का लक्ष्य पूरा हो सकता है.  ", "मांग बढ़ने से क़ीमतें भी बढ़ेंगी और इस वजह से ब्रिटेन से इसका एक्सपोर्ट भी बढ़ेगा, जिसकी अपनी अलग जटिलताएं होंगी.", "ट्रांसपोर्ट एंड एनवायरोन्मेंट के अनुसार, पेरिस से न्यूयॉर्क तक जाने के लिए एक विमान को जितने ईंधन की ज़रूरत होती है, वो 8,800 सुअरों की चर्बी के बराबर है. ", "चूंकी ब्रिटेन विमान ईंधन में जानवरों के उत्पाद और इस्तेमाल किए गए कुकिंग ऑयल की मात्रा तय करने वाला है, इसलिए इन ईंधनों में जानवरों की चर्बी कम होगी. ", "यूरोपीय संघ में एयरलाइंस के लिए 2030 तक 6% स्वच्छ या ग्रीन ईंधन इस्तेमाल करना अनिवार्य होगा, जिसमें 1.2% ई-केरोसिन होगा. मान लीजिए बाकी बचा 4.8% का पूरा हिस्सा जानवरों की चर्बी से आता है तो हर ट्रांसअटलांटिक उड़ान के लिए 400 सूअरों की चर्बी की ज़रूरत पड़ेगी. ", "अगर विमानन क्षेत्र जानवरों की चर्बी का अधिक इस्तेमाल करता है तो प्रभावित होने वाले उद्योगों में पालतू जानवरों का फ़ूड बनाने वाले उत्पादक शामिल होंगे.", "इस समय ब्रिटेन के 3.8 करोड़ पालतू जानवरों के फ़ूड बनाने के लिए ये अभी बेहतर गुणवत्ता के जानवरों की चर्बी का एक बड़ा हिस्सा इस्तेमाल करते हैं. ", "यूके पेट फ़ूड के डिप्टी चीफ़ एक्जीक्युटिव निकोल पैले का कहना है, “ये हमारे लिए वाकई बहुत अहम कच्चा माल है और इसका विकल्प तलाशना बहुत मुश्किल है और इनका पहले ही बहुत टिकाऊ तरीक़े से इस्तेमाल किया जा रहा है.”", "उनके मुताबिक़, “इसलिए इस कच्चे माल को बॉयो ईंधन के लिए इस्तेमाल में लाने से और दिक्कतें पैदा होंगी. सबसे पहले तो यह हमें विमानन उद्योग की प्रतिद्वंद्विता में ला खड़ा करेगा. और जब क़ीमतों की बात आएगी तो पेट फ़ूड इंडस्ट्री विमानन उद्योग का मुकाबला नहीं कर पाएगी.”", "यूरोपीय संघ इस दिशा में और आगे बढ़ चुका है लेकिन ब्रिटेन विमान ईंधन में जानवरों की चर्बी के अनुपात को तय करने के बारे में विचार-विमर्श कर रहा है.  ", "विमानन क्षेत्र में जानवरों की चर्बी और इस्तेमाल हुए कुकिंग ऑयल पर प्रतिबंध लगाने या इसकी सीमा तय करने के बारे में सरकार तैयारी कर रही है क्योंकि वो गैरज़रूरी नतीजे नहीं चाहती.   ", "बॉयो फ्यूल उद्योग में बहुत से लोग इस बात से चिंतित हैं कि प्रस्तावित बदलावों से जानवरों की चर्बी का दूसरे तरीके से इस्तेमाल बढ़ जाएगा.   ", "ब्रिटेन और यूरोप में वेस्ट आधारित बॉयोडीज़ल उत्पादक एर्जेंट एनर्जी के डिकॉन पोस्नेट का कहना है, “अगर आप विमानों में जानवरों की चर्बी और इस्तेमाल किए गए कुकिंग ऑयल की मात्रा बड़े पैमाने पर बढ़ाएंगे तो ये दूसरे क्षेत्र को प्रभावित करेगा.”", "उनके मुताबिक़, “इसलिए अगर आप विमानन क्षेत्र को टिकाऊ बनाए रखना चाहते हैं तो तेज़ी से काम करना होगा. लेकिन इस पर निर्णय तो सरकार को ही लेना होगा.”"]}
{"Heading": "एपल ने लॉन्च किया विज़न प्रो, जानिए क्या है इसमें ख़ास", "URL": "https://www.bbc.com/hindi/articles/c2qgk4kzrngo", "Content": ["एपल ने अपना बहुप्रतीक्षित ऑगमेंटेड रिएलिटी हेडसेट विज़न प्रो लॉन्च कर कर दिया है. ", "यह पिछले एक दशक में एपल का कोई हार्डवेयर लॉन्च भी है.", "एपल के सीईओ टिम कुक ने कहा है कि ‘ये नया हेडसेट वर्चुअल वर्ल्ड और वास्तविक दुनिया को बहुत सरलता से मिला देता है.’", "टेक्नॉलजी के क्षेत्र की शीर्ष कंपनी एपल ने आईफ़ोन के लिए नया ऑपरेटिंग सिस्टम और मैकबुक एयर लैपटॉप के लिए अपडेट भी पेश किया है.", "ये हेडसेट एक बार चार्ज होने पर दो घंटे चल सकेगा. इसकी क़ीमत 3499 डॉलर यानी लगभग दो लाख 80 हज़ार रुपये रखी गई है. इसे अगले साल की शुरुआत में अमेरिका के बाज़ार में उतार दिया जाएगा.", "एपल के इस हेडसेट की क़ीमत बाज़ार में पहले से मौजूद ऐसे हेडसेट से कई गुणा ज़्यादा है. पिछले सप्ताह ही मेटा ने अपना हेडसेड क्वेस्ट लॉन्च किया है, जिसकी क़ीमत 449 डॉलर रखी गई है.", "एपल ने जेनरेटिव आर्टिफ़ीशियल इंटेलिजेंस के बारे में बहुत अधिक जानकारी नहीं दी. ये नई तकनीक इस समय सिलिकॉन वैली में चर्चा का केंद्र है.", "कैलिफ़ोर्निया के कूपाटीनो स्थित कंपनी के मुख्यालय एपल पार्क में इस घोषणा के समय कंपनी के शेयरों में मामूली गिरावट आई.", "लॉन्च समारोह में बीबीसी की टीम भी मौजूद है लेकिन अभी उसने इस डिवाइस का परीक्षण नहीं किया है.", "एपल के विज़न प्रो बाज़ार में मौजूद ऐसे ही अन्य हेडसेट से कुछ अलग हैं. देखने में वर्चुअल रियलटी हेडसेट के मुक़ाबले स्कीइंग के गॉगल्स अधिक लगते हैं.", "एपल ने इस नए डिवाइस का विवरण देते हुए ‘ऑगमेंटेड रियलटी’ टर्म का इस्तेमाल किया है.", "ऑगमेंटेड रिएलिटी यानी संवर्धित वास्तविकता एक ऐसी तकनीक है, जिसमें हमारे आसपास की दुनिया में वर्चुअल चीज़े रख दी जाती हैं. ऐसे में एक स्क्रीन के ज़रिए देखने पर मिलीजुली वास्तविकता दिखाई देती है जिसमें वास्तविक चीज़ों के अलावा वर्चुअल चीज़े भी होती हैं.", "यूज़र एक वर्चुअल दुनिया में फ़िल्में देख सकते हैं, ऐप का इस्तेमाल कर सकते हैं या दस्तावेज़ लिख सकते हैं. ", "लेकिन अभी तक इस तरह की तकनीक के लिए किसी बड़े बाज़ार की उपलब्धता के सबूत नहीं हैं.", "मैकरूमर्ज़ के सीनियर एडिटर हार्टले शार्ल्टन इस बात को लेकर अनिश्चित हैं कि ये नया हेडसेट जनता को अपनी और कितना खींच पाएगा.", "वह कहते हैं, “ये आम उपभोक्ताओं को बहुत आकर्षित नहीं करेगा क्योंकि इसके दाम बहुत अधिक हैं और ये फ़र्स्ट जेनरेशन डिवाइस है, जिसकी अपनी कमियां भी होंगी, जैसे की इसका बैटरी पैक अलग से तार से जुड़ा है.”", "ये भी पढ़ें- ", "वो यह भी कहते हैं कि एपल ने हमेशा ही अपने डिवाइस को लेकर ‘आशंकाओं को ग़लत साबित किया है’ और इस कंपनी का ये इतिहास है कि ये लोगों को अपने उपकरणों की तरफ़ खींच ही लेती है और लोग इसके डिवाइस के दिखावे के लिए अपना पैसा ख़र्च कर ही देते हैं.", "टिम कुक ने इस डिवाइस के बारे में बताया कि ये हेडसेट लोगों को डिज़िटल कॉन्टेंट को इस तरह देखने, सुनने और इंटरएक्ट करने का मौक़ा देता है, जैसे वो उनकी वास्तविक दुनिया का हिस्सा हो.", "इस डिवाइस को हाथों, आंखों और आवाज़ से नियंत्रित किया जाता है. ", "मिसाल के तौर पर उंगलियों को छूने या हिलने से कॉन्टेंट को स्क्रॉल किया जा सकता है.", "मेटा और लेनेवो के अपने पहले से मौजूद वर्चुअल रिएलिटी हेडसेट के नए रूप पेश करने के सप्ताह भर बाद ही एपल ने ये घोषणा की है. मेटा और लेनेवो को हेडसेट वास्तविक दुनिया के दृश्य में किसी वर्चुअल ऑब्जेक्ट का मिश्रण नहीं करते हैं.", "मेटा ने भी मिश्रित वास्तविकता के क्षेत्र में वास्तविक निवेश किया है लेकिन इस समय ये सेक्टर संघर्ष कर रहा है.", "इंटरनेशनल डेटा कॉर्पोरेशन के मुताबिक़ हेडसेट के बाज़ार में पिछले साल 54 प्रतिशत की गिरावट दर्ज की गई है. ", "एपल ने इससे पहले प्रमुख हार्डवेयर डिवाइस एपल वॉच साल 2015 में लॉन्च की  थी.", "शोधकर्ता थॉमस ह्यूसन कहते हैं कि इस नए डिवाइस को बाज़ार में अपनी जगह बनाने में कुछ समय लग सकता है.", "वो कहते हैं, “एआर/वीआर स्पेस को पिछले कुछ सालों में बहुत बढ़ा-चढ़ाकर पेश किया गया है, ख़ासकर मेटावर्स और उस तरह के अनुभवों में. यही वजह है कि मुझे लगता है कि इस डिवाइस को अपनी जगह बनाने में अभी और वक़्त लगेगा.”", "वो कहते हैं, “अगर मैं 10-15 साल पहले ये कहता है कि लोग लगभग 2000 डॉलर मोबाइल पर ख़र्च करने को तैयार हैं तो मुझे लगता है कि बहुत से लोग यही कहते कि वो फ़ोन पर इतना पैसा ख़र्च नहीं करेंगे.”", "- ", "विज़न प्रो की घोषणा के साथ ही एपल ने नया ऑपरेटिंग सिस्टम आईओएस 17 भी पेश किया है. ये आईफ़ोन का सबसे ताज़ा ऑपरेटिंग सिस्टम होगा.", "इसके अपडेट में कांटेक्ट पोस्टर भी शामिल हैं. आप जब किसी को कॉल करेंगे तो उसकी स्क्रीन पर आपका चेहरा दिखाई देगा. इसके  अलावा लाइव वॉयसमेल भी उपलब्ध होगा. इसमें आपके लिए छोड़े गए संदेश को रियल टाइम में ट्रांसक्रिप्ट (शब्दों में लिखना) किया जाएगा.", "एपल मैसेज के तहत भेजे गए ऑडियो मैसेज के लिए भी ये सुविधा उपलब्ध होगी. ", "एपल चैक-इन नाम का नया सिस्टम भी पेश करने जा रहा है. इसके ज़रिए किसी जगह पहुंचने पर आपके दोस्तों और परिजनों को मैसेज चला जाएगा कि आप पहुंच चुके हैं. ", "अगर आपको कुछ ज़्यादा ही देर हो रही है तो ये सिस्टम आपके दोस्तों या परिजनों को बता देगा कि अभी तक आप सुरक्षित नहीं पहुंचे हैं. ", "नया ऑपरेटिंग सिस्टम इस साल सितंबर में उपलब्ध हो सकता है."]}
{"Heading": "कुछ ऐसे अपनी कलम से विकलांगों के सपने पूरे करती हैं पुष्पा", "URL": "https://www.bbc.com/hindi/india-65738253", "Content": ["पुष्पा याद करते हुए कहती हैं, \"उन्होंने मुझसे पूछा कि क्या मैं उनके दोस्त के लिए एक परीक्षा लिख सकती हूं.\" ", "पुष्पा ने इस गुज़ारिश पर हामी भर दी लेकिन परीक्षा का दिन नज़दीक आते ही पुष्पा का उत्साह घबराहट में बदल गया.", "उन्होंने कभी किसी दूसरे के लिए परीक्षा नहीं लिखी थी और उन्हें इस बारे में कोई जानकारी भी नहीं थी. ", "भारत में शारीरिक रूप से अक्षम कई छात्र परीक्षा लिखने के लिए सहायक की मदद लेते हैं. ऐसे छात्र अपने सहायक को उत्तर बताते हैं, फिर वही सहायक उनके बताए उत्तर को लिखते हैं. ", "सरकारी दिशा-निर्देशों के अनुसार, परीक्षा लिखने वाले सहायक को किसी ऐसे विषय की परीक्षा देने की मंजूरी नहीं है जिसे उन्होंने विश्वविद्यालय स्तर तक पढ़ा हो. ", "सरकार के द्वारा आयोजित परीक्षाओं में ऐसे सहायकों को एक निर्धारित राशि अदा की जाती है, लेकिन ज़्यादातर परीक्षा सहायक अपनी मर्जी से ये काम करते हैं.", "पुष्पा इस काम को मुफ़्त में करती हैं. ", "वो एक अनुभव को साझा करते हुए कहती हैं, ''यह तीन घंटे तक का तनाव था. उम्मीदवार बहुत धीरे-धीरे जवाब लिखवा रहा था और मुझसे बार-बार सवाल पढ़ने को कह रहा था.''", "लेकिन उन्होंने 19 साल की हेमा को स्कूल के फाइनल एग्जाम पास कराने के लिए काफी कुछ किया. ", "इसके बाद दृष्टिहीन लोगों के साथ काम करने वाले एक एनजीओ ने पुष्पा से मदद मांगी और फिर कई दूसरे छात्रों से भी मदद के लिए संपर्क किया. ", "पिछले 16 सालों में पुष्पा ने 1,000 से अधिक परीक्षाओं में बग़ैर किसी शुल्क के अभ्यर्थी की परीक्षा लिखने के लिए सहायक की भूमिका में रही हैं.", "पुष्पा कहती हैं, \"एग्जाम हॉल मेरे लिए दूसरे घर जैसा है.\"", "पुष्पा ने स्कूल और विश्वविद्यालय की परीक्षाओं के अलावा सरकारी नौकरियों के लिए प्रवेश परीक्षा और चयन परीक्षा में बैठने वाले उम्मीदवारों की भी मदद की है.", "पुष्पा को इतिहास से लेकर सांख्यिकी तक का कोई ज्ञान नहीं था लेकिन इम्तिहानों में सहायक की भूमिका में बैठने की वजह से उन्हें कई विषयों के बारे में सीखने को मिला. ", "वह कहती हैं, \"अब यह मेरे लिए नियमित काम है. मुझे कोई तनाव महसूस नहीं होता है.\" ", "अब तक उन्होंने दृष्टिबाधित, सेरेब्रल पाल्सी (मस्तिष्क से जुड़ी बीमारी), डाउन सिंड्रोम, ऑटिज्म, डिस्लेक्सिया और दुर्घटनाओं से असमर्थ हुए छात्रों की मदद की है. ", "पुष्पा बताती हैं कि सेरेब्रल पाल्सी से पीड़ित छात्रों के साथ काम करना कई दफ़ा चुनौतीपूर्ण हो जाता है, क्योंकि ऐसे छात्रों को बोलने में परेशानी होती है. ", "पुष्पा कहती हैं कि \"छात्रों को समझने के लिए उन्हें ज़्यादा ध्यान से सुनना होता है. उनके होठों की हरकतों पर नज़र टिकाए रखनी होती है.\" ", "लेकिन वह ऐसे हालातों से सहज हैं. उन्होंने कार्तिक नाम के एक छात्र के लिए 47 परीक्षाएं लिखी हैं. कार्तिक विकलांग हैं और वे व्हीलचेयर का इस्तेमाल करते हैं.", "जब स्कूल की एक परीक्षा के दौरान कार्तिक के परीक्षा सहायक ने अचानक से उनका साथ छोड़ दिया, तब पुष्पा उनकी मदद के लिए सामने आईं.", "25 साल के कार्तिक का कहना है कि उस घटना के बाद से पुष्पा का उनके प्रति लगातार समर्थन की वो काफी सराहना करते हैं. ", "स्कूल परीक्षा के दौरान उभरे इस संकट की वजह से ही कार्तिक और पुष्पा का ये रिश्ता इतने लंबे समय से चला आ रहा है. ", "सालों तक साथ रहने और काम करने से दोनों के बीच काफी समझ बन गई हैं. कार्तिक की ग्रेजुएशन तक की पढ़ाई पूरी हो चुकी है और अब वह सरकारी क्लर्क भर्ती परीक्षा की तैयारी कर रहे हैं.", "पुष्पा कहती हैं, \"मैंने कई छात्रों के लिए कई परीक्षाएँ लिखी हैं और हर एक की एक अनोखी कहानी है.\"", "दिनभर: पूरा दिन,पूरी ख़बर", "मार्च के तीसरे हफ़्ते में पुष्पा ने 19 साल की भूमिका वाल्मीकि के लिए यूनिवर्सिटी डिग्री परीक्षा का पेपर लिखा था.", "भूमिका वाल्मीकि दृष्टिहीन हैं, वह पढ़ाई के लिए टेक्स्ट को ऑडियो में बदलने वाले टूल का इस्तेमाल करती हैं, लेकिन परीक्षा के दौरान ऐसे ऐप्स के इस्तेमाल की इज़ाजत नहीं हैं.", "भूमिका कहती हैं, \"मैं अपने जीवन में तभी आगे बढ़ सकती हूं जब पुष्पा मेरे लिए लिखती हैं.\"", "वो कहती हैं, \"पुष्पा बहुत सहनशील हैं. वह मेरे उत्तर ख़त्म होने तक इंतज़ार करती थी. उन्होंने मुझे कभी डिस्टर्ब नहीं किया. वह हमेशा मेरे जवाबों को लिखने से पहले दोहराया करती थी.\"", "पुष्पा की सहायता लेने वाले ज़्यादातर छात्रों ने विश्वविद्यालय में दाख़िले के लिए संघर्ष किया है. लेकिन पुष्पा का कहना है कि इसके बावजूद छात्रों से उनकी सहानुभूति उनकी ईमानदारी को कम नहीं करेगी. ", "वह कहती हैं, \"मेरा काम है वे (छात्र) जो कहते हैं उसे लिखना. जब छात्र मुझसे ग़लत जवाब पर टिक करने या व्याकरण की दृष्टि से गलत वाक्य लिखवाने के लिए कहते हैं तो मेरे पास चुपचाप उसे करने के अलावा कोई विकल्प नहीं है. मैं इसमें हस्तक्षेप नहीं कर सकती हूं.\"", "पुष्पा कहती हैं कि जब दूसरी भाषा बोलने वाले छात्रों को अंग्रेजी के शब्दों को समझने में परेशानी होती है तो वह उनके लिए शब्द का अनुवाद करती हैं.", " वह कहती हैं, \"मैं केवल इतनी मदद करती हूं.\"", "पुष्पा एक गरीब परिवार से आती हैं. एक दुर्घटना में उनके पिता के घायल होने के बाद उनकी माँ ने उन्हें और उनके भाई के पालन-पोषण के लिए कड़ी मेहनत की.", "पुष्पा याद करती हैं, \"एक समय पर मुझे और मेरे भाई को स्कूल छोड़ना पड़ा था क्योंकि हम फीस नहीं भर सकते थे.\"", "तब उनकी मदद एक अजनबी ने की थी. इस वजह से ही पुष्पा ने समाज में अपना योगदान देने के लिए शारीरिक रूप से असमर्थ छात्रों की मदद के लिए आगे आई.  ", "पिछले कुछ सालों में उन्होंने अपने परिवार के भरन-पोषण के लिए कई छोटे-मोटे काम किए हैं, लेकिन बीते कुछ साल उनके लिए मुश्किलों भरे रहे हैं. ", "2018 में उनके पिता की मृत्यु हो गई और 2020 में उनके भाई का भी निधन हो गया. इसके एक साल बाद पुष्पा को एक और बुरी ख़बर मिली. ", "वो कहती हैं, \"मई 2021 में मेरी मां का देहांत हो गया. कुछ महीने बाद अगस्त में मैंने 32 परीक्षाएं लिखीं. कई दिन तो ऐसा भी हुआ की मुझे एक ही दिन दो परीक्षाएं देनी पड़ी.\"", "वह कहती हैं कि परीक्षाओं में सहायक के तौर पर लिखने से उन्हें अपने दुःख पर काबू पाने में मदद मिली. ", "पुष्पा की अथक मेहनत बेकार नहीं गयी. उन्हें 8 मार्च 2018 को तत्कालीन भारतीय राष्ट्रपति रामनाथ कोविंद ने उनके प्रयासों के लिए सम्मानित किया था.", "उन्होंने अन्य पुरस्कार विजेताओं के साथ प्रधानमंत्री नरेंद्र मोदी से भी मुलाकात की.", "पुष्पा अब एक टेक स्टार्ट-अप में काम करती हैं और कॉरपोरेट इवेंट्स में मोटिवेशनल टॉक्स करती हैं.", "लेकिन वह अब भी उन लोगों के लिए परीक्षाएं लिखती हैं जो खुद नहीं लिख सकते हैं. ", "वह तमिल, कन्नड़, अंग्रेजी, तेलुगु और हिंदी में बोल और लिख सकती हैं. पांच भाषाओं की जानकारी होने की वजह से उनकी सेवाओं की काफी मांग है.", "वह कहती हैं, \"मैं अपना समय और ऊर्जा देती हूं. अगर मैं किसी के लिए परीक्षा लिखती हूं, तो इससे उनका जीवन बदल जाता है.\"", ", ", ", "]}
{"Heading": "ऐसे गांव की कहानी, जहां कूड़े के बदले मिलता है सोना", "URL": "https://www.bbc.com/hindi/articles/c1e7q7jeqnlo", "Content": ["जम्मू कश्मीर के अनंतनाग ज़िले के सादीवाड़ा गांव में आपको कई लोग कूड़ा बीनते और सफ़ाई करते नज़र आ जाएंगे. ", "लेकिन इस सफ़ाई के पीछे एक अलग तरह का आइडिया है. ", "गांव के सरपंच को आइडिया आया कि तेज़ी से फैलते हुए कूड़े को अगर काबू करना है तो कुछ करना होगा. उन्होंने कहा कि जो सबसे ज़्यादा कूड़ा लाएगा, उसे सोने का सिक्का दिया जाएगा. ", "ये आइडिया काम कर गया और गांव के लोगों ने कचरा बीनना शुरू कर दिया. धीरे-धीरे ये गांववालों की आदत बनने लगी. और अब गांव में बड़ा बदलाव आ रहा है."]}
{"Heading": "बायोबैंक से पता चल रहे हैं बीमारियों के शुरुआती लक्षण", "URL": "https://www.bbc.com/hindi/media-65838822", "Content": ["इसमें वॉलंटियर्स के दिमाग, दिल और हड्डियों की तस्वीरें ली गईं, जिससे बीमारियों को समझने और उनके इलाज में मदद मिल सकती है. अब दस साल बाद फ़र्गस वॉल्श एक बार फिर स्कैनिंग के लिए गए, ये देखने के लिए कि उनके शरीर में क्या-क्या बदलाव आए हैं."]}
{"Heading": "वीडियो गेम्स क्या महज़ वक़्त की बर्बादी हैं? - दुनिया जहान", "URL": "https://www.bbc.com/hindi/magazine-65799352", "Content": ["आपने ऐसी ख़बरें भी सुनी होंगी कि इन खेलों के शौक में पागल हो चुके लोगों ने ख़तरनाक क़दम उठाए हों या जीटीए जैसा गेम खेलते खेलते किसी को अपराध की प्रेरणा मिल गयी हो या मां बाप के द्वारा फ़ोन का इस्तेमाल रोकने की वजह से किसी बच्चे ने आत्महत्या तक कर ली हो. ", "अमेरिका के प्रोफे़सर एरिक हर्स्ट के एक शोध ने कुछ और चौंकाने वाले तथ्य पेश किए जिसके अनुसार अमेरिका में 2015 में 20 की उम्र के आसपास के एक चौथाई लोग कोई काम नहीं कर रहे थे और यह संख्या अब कहीं अधिक बढ़ गयी है. तो यह लोग क्या करते हैं? ", "एरिक हर्स्ट कहते हैं युवा हर रोज़ काफ़ी समय वीडियो गेम्स खेलने में बिताते हैं. उनके अनुसार ऐसे लोगों को भविष्य में किसी रोज़गार के मिलने की संभावना काफी कम है, क्योंकि जिस उम्र में उन्हें हुनर सीखना है वह अपना समय वीडियो गेम्स में बिता रहे हैं. ", "प्रोफ़ेसर हर्स्ट के अनुसार इस बात की संभावना भी अधिक है कि यह लोग भविष्य में अपने माता-पिता या रिश्तेदारों पर आश्रित रहें, स्कूली शिक्षा पूरी ना करें या कॉलेज ना जाएं. वहीं रोज़गार में कमी की वजह से ऐसे लोग काम करने लायक ना रहें. इतनी बड़ी संख्या में लोगों में प्रशिक्षण की कमी से अर्थव्यवस्था पर भी बुरा असर पड़ना लाज़मी है. ", "इस शोध से इस बात पर बहस और तेज़ हो गयी कि क्या वीडियो गेम्स की वजह से युवा पीढ़ी का भविष्य बर्बाद हो रहा है? ", "तो इस हफ़्ते हम दुनिया जहान में यह जानने की कोशिश करेंगे कि क्या वीडियो गेम्स खेलना महज़ वक़्त की बर्बादी है या इसके कुछ फ़ायदे भी हैं? ", "दिनभर: पूरा दिन,पूरी ख़बर", "वीडियो गेम्स की दुनिया को समझने के लिए बीबीसी ने कैथरिन इसबिस्टर से बात की और जानने की कोशिश की कि कंप्यूटर गेम्स दरअसल हैं क्या और कौन लोग इसे खेलते हैं?", "कैथरिन कैलिफ़ोर्निया यूनिवर्सिटी के कंप्यूटेशनल मीडिया विभाग में प्रोफ़ेसर हैं.", "वह कहती हैं, \"वीडियो गेम्स का नाम सुनते ही हमारे दिमाग में एक तस्वीर उभरती है कि कुछ लड़के एक कमरे में बैठकर कंप्यूटर पर कोई गेम खेल रहे हैं. लेकिन अब लड़कियां भी उतने ही चाव से खेलती हैं और अब वीडियो गेम्स खेलने वालों में ज़्यादातर लोग ऐसे  हैं जिनकी उम्र तीस साल के आस पास है.\" ", "कंप्यूटर गेम्स की लोकप्रियता इतनी बढ़ गयी है कि यह सौ अरब डॉलर का उद्योग बन चुका है. लगभग दो अरब लोग इसे कंप्यूटर, मोबाइल फ़ोन या प्ले स्टेशन के कंसोल पर खेलते हैं. ", "कैथरिन इसबिस्टर कहती हैं कि पिछले दस सालों में कंप्यूटर गेम्स की दुनिया में भारी विकास हुआ है. वो पहले से अधिक आकर्षक हुए हैं. वहीं वो खेलने वालों में अलग-अलग तरह की भावनाएं पैदा करते हैं और इस कदर प्रभावी होते हैं कि लोग घंटों तक इन गेम्स में खोए रह सकते हैं. एकतरफ जहां इससे मनोरंजन होता है वहीं इससे समाज को कुछ ख़तरा भी हो सकता है. मिसाल के तौर पर जीटीए जैसे कुछ गेम्स चिंता का विषय बन चुके हैं. ", "''ग्रैंड थेफ़्ट ऑटो एक गेम है जिसकी काफ़ी आलोचना हो रही है. इसमें अत्यधिक हिंसा होती है और जोख़िम उठाने के लिए लोगों को प्रेरित किया जाता है. मेरे ख़्याल से वो ध्यान आकर्षित करने के लिए ऐसा कंटेट बनाते हैं.\"", "कैथरिन इसबिस्टर आगे कहती हैं, \"यह गेम खेलने वाले लोग कई भावनाओं से गुज़रते हैं, ख़ुशी, गुस्सा, दुख और अपराध-बोध. यह भावनाओं की एक पूरी दुनिया ही है जिसमें लोग खो सकते हैं. इसमें खेलने वालों को कई फ़ैसले करने पड़ते हैं जिसका उन पर असर पड़ता है. जो कि किताब पढ़ने या फ़िल्म देखने के अनुभव से बिल्कुल अलग है.\"", "गेम्स के बारे में एक आम धारणा यह भी है कि यह खेलने वालों को एकाकी बनाते हैं. मगर कैथरिन इसबिस्टर इससे सहमत नहीं हैं.", "वह कहती हैं, \"गेम्स के बारे में एक अच्छी बात यह है कि आप इसे और लोगों के साथ मिलकर भी खेलते हैं. उनके साथ मिलकर फ़ैसले करते हैं. यह फ़ुटबाल या किसी दूसरे स्पोर्ट जैसा ही है जिसमें आप लोगों से जुड़ते हैं. कई पेचीदा अनुभवों गुज़रते हैं.\"", "यही वो बातें हैं जो वीडियो गेम्स को लोकप्रिय और आकर्षक बना रही हैं मगर क्या यह अच्छी बात है? ", "जाने माने मनोवैज्ञानिक फ़िलिप ज़िंबार्डो कहते हैं कि जब वो स्टैनफ़र्ड यूनिवर्सिटी में पढ़ाया करते थे तब उनके बेटे एडम को कंप्यूटर गेमिंग की ऐसी लत लग गयी थी कि वो पूरी-पूरी रात गेम खेलता रहता था. यहां तक कि उसके दुश्मन भी बन गए थे क्योंकि वो गेम में और बच्चों से कहीं अधिक माहिर हो गया था. ", "फ़िलिप कहते हैं कि उनका बेटा गेम में इतना उलझ गया था कि वो दूसरा कोई काम या पढ़ाई नहीं करता था जिससे उसके मानसिक स्वास्थ्य पर भी बुरा असर पड़ रहा था. ", "यह देखने के बाद ही प्रोफ़ेसर जिंबार्डो ने गेमिंग के मानसिक और सामाजिक परिणामों पर शोध करने का फ़ैसला किया था. वह कहते हैं कि बहुत लोगों की ज़िंदगी और भविष्य पर इसका नकारात्मक असर पड़ रहा है. ", "\"गेमिंग दूसरी गतिविधियों को रोक देती है. आप इससे कुछ नहीं बनाते. ना आप कसरत करते हैं और ना परिवार के साथ बैठ कर खाना खाते हैं. ना आप खब़रें देखते हैं और ना ही पढ़ते-लिखते हैं. इससे आप सिर्फ़ वीडियो गेम के खिलाड़ी बनकर रह जाएंगे और अशिक्षित भी.\" ", "फ़िलिप ज़िंबार्डो कहते हैं, \"गेमिंग एक तरह की जीवनशैली है. इसके लिए उनके पास शब्द भी है. 'इसे प्रेसेंट हेडोनिस्टिक' यानी वर्तमान में मशगूल रहना.\" ", "\"आप हमेशा कुछ नया और रोमांचक चाहने लगते हैं. आप बिना भविष्य की सोचे फ़ैसले करने लग जाते हैं. बचपन में तो यह चल भी जाए लेकिन बड़े होने के बाद ऐसा नहीं चल सकता. और वीडियो गेम लोगों को इसी दिशा में धकेलता है. यह महज़ गेम है कोई ज़िंदगी नहीं है. यह आपको अच्छा नागरिक, पिता या पति बनने के लिए तैयार नहीं कर सकता. यह गेम आपको रोज़मर्रा की सामाजिक सच्चाई से निपटने के लिए तैयार नहीं करते.\" ", "आम धारणा है कि अधिकांश तौर पर लड़के गेमिंग करते हैं. मगर लड़कियां भी इसमें काफ़ी रुचि रखती हैं. लेकिन अभी भी जब यह कहा जाता है कि गेमिंग समय की बर्बादी है तो यह लड़कों को ध्यान में रखकर कहा जाता है. ", "फ़िलिप ज़िंबार्डो ने एक किताब लिखी है जिसका शीर्षक है 'मेन डिसकनेक्टेड'. वो कहते हैं कि कुछ युवा पुरुषों के लिए समस्या गेमिंग का आकर्षण नहीं बल्कि सामाजिक यथार्थ से निपटने की चुनौती है. ", "फ़िलिप ज़िंबार्डो का कहना है, \"वीडियो गेम की ओर युवा पुरुष ज़्यादा आकर्षित हो रहे हैं. इसका मतलब है कि वो बदलावों से गुज़र रहे हैं. शिक्षा के क्षेत्र में महिलाऐं बेहतर प्रदर्शन कर रही हैं और पुरुष उनका मुकाबला नहीं कर पा रहे. जहां वीडियो गेम रोमांचक होते हैं वहीं स्कूल ऊबाऊ लगता है क्योंकि वहां अधिकांश लोग टेक्नोलॉजी का इस्तेमाल तक नहीं करते.\" ", "ज़िंबार्डो के अनुसार अशिक्षित रह जाने की वजह से इन युवाओं के लिए नौकरियां पाना मुश्किल हो जाता है. ऐसे में वो सामाजिक सच्चाई से निपटने के बजाय वीडियो गेम की दुनिया में खो जाना ज़्यादा पसंद करने लगते हैं. ", "वो कहते हैं, \"यह बहुत बड़ी समस्या है. हमें दिखाई दे रहा है कि जापान, कोरिया, पोलैंड, अमेरिका, ऑस्ट्रेलिया और ब्रिटेन में यह समस्या बढ़ती जा रही है. जो युवा समाज के विकास में भूमिका निभा सकते हैं उनका वीडियो गेम की दुनिया में खो जाना समाज के लिए बहुत महंगा साबित होगा.\" ", "मगर क्या यह हर जगह लागू होता है? ", "प्रोफ़ेसर झोरान पोपोविच बचपन से आर्केड गेम खेलते आ रहे हैं लेकिन अब वो वॉशिंगटन यूनिवर्सिटी के सेंटर फॉर गेमिंग साइंसेस में प्रोफ़ेसर हैं. लेकिन यहां वो सिर्फ़ गेम नहीं खेलते बल्कि मस्तिष्क वैज्ञानिकों को गेमिंग तकनीक का इस्तेमाल करना सिखाते हैं. नौ साल पहले उन्होंने एक समाजोपयोगिक गेम बनाया जिसका नाम है 'फ़ोल्ड इट.' ", "वो इस बारे में बताते हैं कि, \"दरअसल दुनिया की एक सबसे गूढ़ पहेली है कि प्रोटीन हमारे शरीर में क्या करते हैं? 'फोल्ड इट' इस पहेली को समझने के लिए बनाया गया एक गेम है.\" ", "प्रोटीन का काम उनके 3डी आकार पर निर्भर करता है और 3डी आकार की संभावनाएं तो असंख्य होती है. इन सारे आकारों में कौन सा सबसे बेहतर होता है यह समझना तो सुपर कंप्यूटरों के लिए भी बड़ी चुनौती है. ज़ोरान पोपोविच ने इस पहेली को फोल्ड इट गेम के माध्यम से सुलझाने का प्रयास किया. ", "पोपोविच कहते हैं, \"यह टेट्रस गेम की तरह है लेकिन 3डी रूप में और टेट्रस से कई गुना विशाल. यह एक तरह से हवा में तैरती पहेली जैसा है. इसमें कई सारे हिस्से होते हैं जिन्हें आप कहीं भी खिसका सकते हैं उनके आकार को तोड़-मोड़ कर पहेली को सुलझा सकते हैं. इसमें म्यूज़िक होता है और देखने में यह काफ़ी आकर्षक भी लगता है. इसमें एक स्कोरिंग सिस्टम भी है जो पूरी दुनिया के लिए एक समान है.\" ", "आज तक कम से कम पांच लाख लोग फ़ोल्ड इट का इस्तेमाल कर चुके हैं. यह बीमारियों के इलाज और औषधियों के अनुसंधान में भी काम आ रहा है. ", "कई वैज्ञानिक तेरह साल तक एक प्रोटीन की संरचना समझने की कोशिश कर रहे थे. मगर फ़ोल्ड इट के माध्यम से किसी ने केवल दस दिन में इसे सुलझा लिया और प्रयोगशाला में इस फ़ार्मूले की पुष्टि भी हो गयी. अब झोरान पोपोविच की टीम ने एक नया गेम बनाया है जिसका नाम है 'मोज़ैक' जो मस्तिष्क की पेशियों को समझने में मदद करता है. ", "पोपविच कहते हैं सैकड़ों गेम बेस्ड मस्तिष्क वैज्ञानिक उन्हें इस शोधकार्य में गेम के ज़रिए ऑनलाइन मदद कर रहे हैं. यह दरअसल आम लोग हैं जैसे कि वकील, इलेक्ट्रिशियन, सचिव जिनका विज्ञान से कोई लेना देना नहीं है.", "झोरान पोपोविच कहते हैं, \"नज़दीकी भविष्य में यह भी संभव हो सकता है. आने वाले एक दो सालों में कई ऑनलाइन न्यूरो साइंस प्रयोगशालाएं खुल सकती है. उनकी टीम स्कूल के छात्रों के लिए भी कई गेम बना रही है जिससे विज्ञान में उनकी रुचि बड़े.\"", "प्रोफ़ेसर पोपोविच के अनुसार गेम समाज कल्याण और ज्ञानवर्धन के लिए इस्तेमाल हो सकते हैं. मगर फ़ोल्ड इट और मोज़ैक बस इसके कुछ गिने-चुने उदाहरण ही हैं जो दरअसल गेम कम और विज्ञान अधिक हैं. ", "क्या मुख्यधारा के गेम्स से यह अपेक्षा की जा सकती है? ", "लेकिन क्या वीडियो गेम को एक उथले शौक की तरह देखना सही है?", "ब्रिटेन की मैनचेस्टर मेट्रोपॉलिटन यूनिवर्सिटी में समाजशास्त्र के प्रोफ़ेसर टॉम ब्रॉक ऐसा नहीं मानते हैं. टॉम एक गेमिंग विशेषज्ञ भी हैं. वो कहते हैं गेमिंग से कई उपयोगी कौशल भी सीखे जा सकते हैं.", "\"अगर आप किसी यूट्यूब वीडियो में किसी माहिर गेमर के हाथों पर नज़र डालें तो पाएंगे कि वो एक मिनट में 800 से ज्यादा हरकतें करते हैं जो एक विलक्षण कौशल है. यह पियानो बजाने जैसा ही है.\"", "पियानो का रियाज़ और गेमिंग दोनों बंद कमरे में किए जाते हैं. दोनों एकाकी गतिविधियां हैं और दोनों में हुनर होता है फिर भी पियानो वादन को जो आदर मिलता है वो गेमिंग के हुनर को नहीं मिलता. लेकिन धीरे धीरे यह भी बदल रहा है. प्रतिस्पर्धात्मक गेमिंग अब फैल रही है और इसके लिए अब एक नया नाम है- ई-स्पोर्ट. दुनियाभर में अब गेमिंग चैंपियनशिप होने लगी हैं जिनमें पुरस्कार की राशि लाखों डॉलर तक भी होती है. ", "टॉम ब्रॉक कहते हैं, \"यहां तक कि अब इसे ओलंपिक खेलों में शामिल किए जाने की मांग भी हो रही है. इसकी नैतिकता में एक अजीब बात तो यह है कि जिससे पैसे कमाए जाते हैं उसी को अच्छा माना जाता है.\"   ", "ओलंपिक खेलों की तरह गेमिंग में भी पुरस्कार जीतने वाले तो कम ही होंगे. लेकिन टॉम ब्रॉक कहते हैं कि जिस तरह गेमिंग या ई-स्पोर्ट बढ़ रहा है उससे धीरे धीरे लोग इसकी सराहना शुरू कर देंगे", "टॉम ब्रॉक का मानना है कि, \"अब नियमित तौर पर नए शोधकार्यों में यह सामने आ रहा है कि गेमिंग से लोगों में एक दूसरे के साथ समन्वय बनाने, संयम, जीवटता, रचनात्मकता और नेतृत्व के कौशल विकसित होते हैं क्योंकि लोग यह खेल मिलकर खेलते हैं. और वीडियो गेम प्लेयर आपसी समस्याएं सुलझाने के गुर सीखने लगते हैं जिसका उन्हें दूसरे काम में भी फ़ायदा होता है.\"", "तो अब लौटते हैं अपने मुख्य सवाल पर कि क्या वीडियो गेम वक़्त की बर्बादी मात्र हैं? ", "हमारे चार एक्सपर्ट ने जहां यह चिंता व्यक्त की कि यह गेम लोगों को सामाजिक सच्चाई से दूर ले जाते हैं, एकाकी और विफल बना सकते हैं वहीं उन्होंने यह भी कहा कि पढ़ाई के साथ साथ मनोरंजन भी ज़रूरी है. गेमिंग के गुणों का समाज में योगदान के लिए इस्तेमाल भी हो सकता है. और जैसा कि टॉम ब्रॉक कहते हैं, रोज़गार के काम और वीडियो गेम एक दूसरे से कुछ सीख भी सकते हैं.", "टॉम ब्रॉक का सुझाव है, \"इसे नैतिक चिंता का मुद्दा नहीं बनाना चाहिए. बल्कि हमें सोचना चाहिए कि क्या सामान्य काम को गेम की तरह रोचक बनाया जा सकता है? अगर नहीं, तो क्या कम से कम जो गुण गेम से सीखे जा सकते हैं उनका आदर किया जा सकता है? इसे अच्छे या बुरे या ब्लैक एंड व्हाईट में नहीं देखा जाना चाहिए.\" "]}
{"Heading": "BBC Hindi: बीते हफ़्ते की वो ख़बरें, जो शायद आप मिस कर गए", "URL": "https://www.bbc.com/hindi/india-65778715", "Content": ["उम्मीद है कि आप अच्छे होंगे, खुश होंगे. ", "हम जानते हैं कि रोज़मर्रा की आपा-धापी के बीच आपके लिए देश-दुनिया की हर ख़बर पर नज़र रखना मुश्किल होता होगा.", "ऐसे में हम लाए हैं बीते सप्ताह की कुछ दिलचस्प और अहम ख़बरें, जिन पर शायद आपकी नज़र ना गई हो.", "ये पाँच ख़बरें आपने पढ़ लीं तो ये समझिए कि आप पूरी तरह से अपडेटेड हो गए.", "उषा, नूर और मान के घर उनके पति नहीं चलाते हैं. रूढ़िवादी परंपरा को कैसे बदल पा रही हैं ये औरतें और उनकी बढ़ती तादाद से कैसे बदल रहा है भारत?", "\"अब हम औरतों को भी सब हमारे नाम से जानते हैं.\"", "जब उषा देवी ने मुझसे ये कहा तो पहले-पहल मैं इसकी अहमियत समझ नहीं पाई.", "दरअसल, स्कूल में टीचर को हमेशा मिसेज़ भंडारी-मिसेज़ कंवर बुलाने का रिवाज़ रहा है.", "घर में जब कभी कोई न्यौता आया तो उस पर भी घर के मुखिया के नाम के अलावा बाकी सब नाम, 'सपरिवार' में शामिल रहे हैं.", "पड़ोस में रहने वाली आंटी को भी सब मिश्रा आंटी या अभिषेक की मम्मी ही बुलाते रहे हैं.", "मिश्रा जी का नाम उनकी शादी के बाद नहीं बदला. और इस बात पर ध्यान नहीं दिया गया कि उनका नाम अपने नाम के साथ जोड़ने में मिसेज़ मिश्रा को अपने मां-बाप से मिला उपनाम छोड़ना पड़ा, जिसका उन्हें मलाल भी हो सकता है. पूरी कहानी ", ".", "ओटीटी चैनल ज़ी फ़ाइव पर 23 मई को कथित तौर पर आसाराम केस से जुड़ी फ़िल्म 'एक बंदा काफ़ी है' रिलीज़ हुई.", "फ़िल्म में अभिनेता मनोज बाजपेयी ने इस मामले से जुड़े वकील पीसी सोलंकी का किरदार निभाया है.", "फ़िल्म को लेकर कई विवाद भी सामने आए हैं और ख़ुद पीसी सोलंकी इस मामले को लेकर कोर्ट पहुंच गए हैं.", "पेशे से वकील पीसी सोलंकी राजस्थान के जोधपुर शहर के उम्मेद चौक के पास तंग गलियों में रहते हैं.", "मनोज बाजपेयी की मुख्य भूमिका वाली फ़िल्म का ज़्यादातर हिस्सा अदालती कार्यवाही पर केंद्रित है. जिसमें अभियुक्त का किरदार आसाराम बापू से मिलता जुलता है.", "फ़िल्म में अभियुक्त के ख़िलाफ़ लगे दुष्कर्म के आरोपों को लेकर अदालती सुनवाई और गवाहों की कथित तौर पर हत्या से लेकर केस कमज़ोर करने के लिए दिए गए प्रलोभनों और धमकियों के बारे में दिखाया गया है. पूरी कहानी ", ".", "प्रधानमंत्री नरेंद्र मोदी ने आज 28 मई को संसद के नए भवन का उद्घाटन किया.", "कांग्रेस समेत 19 विपक्षी पार्टियों ने नई संसद के उद्घाटन समारोह का बायकॉट करने का फैसला किया है. उनका कहना है कि इसका उद्घाटन प्रधानमंत्री नरेंद्र मोदी की जगह राष्ट्रपति द्रौपदी मुर्मू के हाथों से होना चाहिए.", "नए संसद भवन पर हो रही राजनीति से अलग कुछ ऐसे सवाल भी हैं जिनके जवाब सोशल मीडिया से लेकर गूगल तक पर खोजे जा रहे हैं.", "नई संसद कैसी दिखाई देगी, आख़िर इसकी ज़रूरत क्यों पड़ी, इसे किसने बनाया और अब क्या पुरानी संसद को तोड़ दिया जाएगा? पूरी कहानी ", ".", "'आर्टिफ़िशियल इंटेलिजेंस से इंसानी वजूद को ख़तरा हो सकता है.' कई विशेषज्ञों ने इसे लेकर आगाह किया है. ऐसी चेतावनी देने वालों में ओपनएआई और गूगल डीपमाइंड के प्रमुख शामिल हैं.", "इसे लेकर जारी बयान 'सेंटर फ़ॉर एआई सेफ़्टी' के वेबपेज़ पर छपा है. कई विशेषज्ञों ने इस बयान के साथ अपनी सहमति जाहिर की है.", "विशेषज्ञों ने चेतावनी देते हुए कहा है, \"समाज को प्रभावित कर सकने वाले दूसरे ख़तरों, मसलन महामारी और परमाणु युद्ध के साथ साथ एआई (आर्टिफ़िशियल इंटेलिजेंस) की वजह से वजूद पर मौजूद ख़तरे को कम करना वैश्विक प्राथमिकता होनी चाहिए.\"", "लेकिन कई लोगों की राय है कि इसके डर को बढ़ा चढ़ाकर बताया जा रहा है. पूरी कहानी ", ".", "संयुक्त राष्ट्र के अनुसार चीन को पीछे छोड़ते हुए भारत पृथ्वी का सबसे अधिक आबादी वाला देश बन गया है.", "अब सबसे बड़ा सवाल है कि क्या वो एक वैश्विक सुपर पावर के तौर पर अपने ताक़तवर पड़ोसी की बराबरी या उसे पीछे भी छोड़ सकता है?", "अर्थव्यवस्था के आकार, भूराजनैतिक दबदबे और सैन्य ताक़त के मामले में बीजिंग अभी बहुत आगे है. लेकिन एक्सपर्ट का कहना है कि यह तस्वीर बदल रही है.", "अर्थशास्त्र में 2001 के नोबल पुरस्कार विजेता माइकल स्पेंस का मानना है कि भारत का वक़्त आ चुका है. पूरी कहानी ", "."]}
{"Heading": "बृजभूषण सिंह ने नहीं किया यौन शोषण, महिला पहलवान के पिता ने बदला बयान- प्रेस रिव्यू ", "URL": "https://www.bbc.com/hindi/articles/c848y0k09v2o", "Content": [" में छपी एक ख़बर के अनुसार, बृजभूषण के ख़िलाफ़ दिल्ली पुलिस में शिकायत दर्ज कराने वाली नाबालिग़ महिला पहलवान के पिता ने कहा है कि उन्होंने और उनकी बेटी ने बृजभूषण के ख़िलाफ़ “कुछ ग़लत आरोप लगाए” थे. ", "बृजभूषण शरण पर महिला पहलवानों ने यौन शोषण के आरोप लगाए हैं. नाबालिग़ पहलवान की शिकायत पर उनके ख़िलाफ़ पोक्सो एक्ट के तहत भी मामला दर्ज किया गया है.", "पांच जून महिला के पहलवान के पिता ने मजिस्ट्रेट के सामने नया बयान दर्ज कराया है. ", "इस बारे में अख़बार के साथ फ़ोन पर हुई बातचीत में महिला के पिता ने बताया है कि कुश्ती महासंघ के अध्यक्ष ने उनकी बेटी का यौन शोषण नहीं किया है बल्कि उनका रुख़ “थोड़ा-बहुत उनकी बेटी के ख़िलाफ़ था.“", "उन्होंने कहा कि बृजभूषण के ख़िलाफ़ यौन शोषण के आरोप उन्होंने “गुस्से में लगाया था“ क्योंकि उनकी बेटी बीते साल एशियन चैंपियनशिप के ट्रायल का मैच हार गई थी.", "उन्होंने कहा कि पहले दी गई शिकायत वो वापिस नहीं ले रहे हैं बल्कि उन्होंने अपना नया बयान दर्ज कराया है.", "उन्होंने अख़बार से कहा, \"मैच ड्यूटी के दिन पूरा स्टाफ़ दिल्ली का था और मेरी बेटी के ख़िलाफ़ जो महिला रिंग में थी वो भी दिल्ली की थी, जो कि ग़ैर-क़ानूनी है. मैंने अपना बयान बदला है.  कुछ आरोप सही हैं कुछ ग़लत हैं. बृजभूषण ने मेरी बेटी का यौन शौषण नहीं किया बल्कि उनका रुख़ उसके ख़िलाफ़ था.... मुझे धमकी भरे फ़ोनकॉल्स आए थे लेकिन मैं उनके नाम नहीं ज़ाहिर कर सकता. बिना किसी व्यक्ति के दबाव में मैंने अपना बयान फिर से दर्ज कराया है.\"", "भारतीय कुश्ती महासंघ के अध्यक्ष बृजभूषण शरण सिंह की गिरफ्तरी की मांग कर रहे पहलवानों ने खेलमंत्री से मुलाक़ात करने के बाद अपना प्रदर्शन स्थगित करने का फ़ैसला  किया है.", "अख़बार ", " में छपी एक ख़बर के अनुसार 23 अप्रैल से बृजभूषण शरण सिंह की गिरफ्तारी की मांग को लेकर प्रदर्शन कर रहे पहलवानों ने बुधवार को खेल मंत्री अनुराग ठाकुर से मुलाक़ात की. ", "दोनों पक्षों के बीच छह घंटे तक बातचीत चली जिसके बाद जिसके बाद पहलवानों ने प्रदर्शन स्थगित करने पर सहमति जताई है.", "इस बैठक में शामिल हुए ओलंपिक पदक विजेता पहलवान साक्षी मलिक और बजरंग पूनिया ने कहा कि सरकार के अनुरोध पर उन्होंने 15 जून तक प्रदर्शन स्थगित करने का फ़ैसला किया है लेकिन उनका आंदोलन अभी ख़त्म नहीं हुआ है.", "वहीं खेल मंत्री ने कहा है कि पहलवानों के आरापों की जांच कर के बृजभूषण शरण सिंह के ख़िलाफ़ आरोपपत्र 15 जून तक दाखिल हो जाएगा.", "हालांकि ", " ने जानकारी दी है कि शनिवार को गृह मंत्री अमित शाह के साथ बजरंग पूनिया की बातचीत के बाद खिलाड़ियों ने बुधवार को अनुराग ठाकुर से मुलाक़ात की थी.", "अख़बार लिखता है कि छह घंटे की बातचीत में बृजभूषण शरण सिंह की गिरफ्तारी की मांग पर बातचीत नहीं हुई.", "अख़बार लिखता है कि सरकार ने कहा है कि कुश्ती महासंघ के लिए चुनाव 30 जून को करवाए जाएंगे और इन्हें  पारदर्शी तरीक़े से करवाए जाएंगे.", "साथ ही सरकार ने पहलवानों को आश्वासन  दिया है कि 28 मई को संसद की तरफ किए गए मार्च को लेकरप पहलवानों के ख़िलाफ़ जो एफ़आईआर दर्ज कराई गई है उसे वापिस ले लिया जाएगा.", "प्रधानमंत्री मोदी के आगामी अमेरिका दौरे से दो सप्ताह पहले भारत और अमेरिका के प्रतिनिधियों के बीच  'स्ट्रैटिजिक ट्रेड डायलॉग' के पहले दौर की बातचीत हुई है.", " में छपी ख़बर के अनुसार, मंगलवार को वॉशिंगटन में भारत-अमेरिका स्ट्रैटिजिक ट्रेड डायलॉग (आईयूएसएसटीडी) की पहली बैठक हुई, जिसमें रणनीतिक तौर पर अहम तकनीक और मौजूदा हालात में अमेरिकी निर्यात से जुड़े मौजूदा नियमों के बारे में चर्चा की गई.", "बैठक में भारत का प्रतिनिधित्व विदेश सचिव विनय मोहन क्वात्रा ने किया जबकि अमेरिका की तरफ़ से प्रतिनिधित्व राजनीतिक मामलों की अवर सचिव विक्टोरिया नूलैंड और उद्योग और सुरक्षा मामलों के वाणिज्य विभाग के अवर सचिव एलेन एस्तेवेज़ ने किया.", "इसी साल मार्च में अपने दिल्ली दौरे के दौरान अमेरिकी वाणिज्य मंत्री गीना रयामोन्डो ने इस नए डायलॉग प्रक्रिया को शुरू किया था.", "अख़बार लिखता है कि बैठक के बाद जारी बयान में भारत ने कहा कि ये डायलॉग \"सेमिकंडक्टर, स्पेस, टेलिकॉम, क्वांटम कंप्यूटिंग, आर्टिफ़िश्यल इंटेलिजेंस, रक्षा मामलों और बायोटेक जैसे रणनीतिक तौर पर अहम मानी जानी वाली तकनीक के विकास और व्यापार के मामलों में आगे बढ़ने में दोनों देशों की मदद करेगा.\"", "बयान में कहा गया है कि बैठक में \"इन तकनीक से जुड़े सप्लाई चेन को मज़बूत करने के लिए\" द्विपक्षीय व्यापार से जुड़े नियमों की समीक्षा की गई. साथ ही आने वाले वक़्त में इस तरह के तकनीक के आदान-प्रदान को भी आगे बढ़ाने पर बात हुई.", "इसी ख़बर पर ", " लिखता है, इस बात पर सहमति बन गई है कि डायलॉग जारी रखने के लिए दोनों देश एक ख़ास वर्किंग ग्रूप बनाएंगे और उसके काम की निगरानी भी करेंगे.", " में छपी एक और ख़बर में कहा गया है कि 24 जून को अपना अमेरिका दौरा ख़त्म करने के बाद, लौटते वक्त प्रधानमंत्री मोदी मिस्र जा सकते हैं.", "अख़बार लिखता है कि अब तक इसी आधिकारिक घोषणा नहीं की गई है, लेकिन अगर मोदी मिस्र पहुंचे तो 2014 में प्रधानमंत्री के बाद ये उनका पहला मिस्र दौरा होगा.", "अख़बार ने सूत्रों के हवाले से लिखा है कि सतत उर्जा से लेकर सुरक्षा के क्षेत्र में सहयोग को लेकर बातचीत के लिए मोदी मिस्र जा सकते हैं.", "मिस्र के राष्ट्रपति अब्दुल फतेह अल-सीसी ने बतौर मुख्य अतिथि इस साल के गणतंत्र दिवस में शिरकत की थी. इससे पहले वो अक्तूबर 2015 में इंडिया-अफ्रीका फोरम की बैठक के लिए और फिर सितंबर 2016 में अपने पहले आधिकारिक दौरे पर भारत आए थे.", "2020 में उनका एक और बार भारत आना था लेकिन कोविड महामारी के बाद उनका ये दौरा रद्द हो गया था. सूत्रों के अनुसार दोनों देशों के बीच रिश्तों को और मज़बूती देने के इरादे से प्रधानमंत्री मोदी मिस्र में अल-सीसी से मुलाक़ात कर सकते हैं.", "कैबिनेट ने बुधवार को 4जी और 5जी सेवाओं को बढ़ावा देने के लिए सरकारी टेलिकॉम कंपनी बीएसएनएल को क़रीब 89 हज़ार करोड़ रुपये का राहत पैकेज देने की मंज़ूरी दे दी है.", " में छपी एक रिपोर्ट के अनुसार इस राहत पैकेज के बाद बीएसएनएल का ऑथोराइज़्ड कैपिटल यानी प्राधिकृत पूंजी अब बढ़ कर 1.5 ट्रिलियन रुपये से बढ़कर 2.1 ट्रिलियन रुपये हो गया है.", "संचार मंत्रालय ने एक बयान में कहा कि इस नए पैकेज की मदद से बीएसएनएल पूरे देश में 4जी और 5जी सेवाएं प्रदान कर सकेगा, साथ ही विभिन्न परियोजनाओं के तहत अब तक ऐसे ग्रामीण इलाक़ों में भी 4जी सेवाएं दे सकेगा जहां अब तक ये सेवाएं नहीं पहुंच सकी हैं.", "हालांकि ये पहली बार नहीं है जब सरकार के घाटे में चल रही बीएसएनएल को राहत पैकेज दिया है. इससे पहले भारत सरकार ने अक्तूबर 2019 में बीएसएनएल को 69 हज़ार करोड़ रुपये और 2022 में 1.64 ट्रिलियन रुपये (इसका कुछ हिस्सा एमटीएनएल के लिए भी था) का पैकेज दिया था.", "टेलिकॉम मंत्री अश्विनी वैष्णव का कहना है कि इससे पहले दिए दो राहत पैकेज के साथ बीसएएनएल बेहद मुश्किल स्थिति से बाहर आ सका था, अब इस पैकेज के साथ बीएसएनएल ऐसी जगहों तक पहुंच सकेगा जहां अब तक निजी कंपनियां नहीं पहुंच पाई हैं.", "उन्होंने कहा कि उन्हें उम्मीद है कि इस पैकेज के साथ बीएसएनएल आने वाले तीन सालों में घाटे से बाहर निकल सकेगी."]}
{"Heading": "रूस में मजबूरी में उतरा एयर इंडिया का विमान, रूसी हवाई क्षेत्र को लेकर क्यों छिड़ा विवाद", "URL": "https://www.bbc.com/hindi/international-65842727", "Content": ["एयर इंडिया ने एलान किया है कि दिल्ली से सैन फ्रांसिस्को जा रहे विमान के उन सभी यात्रियों के पैसे वापस कर दिए जाएंगे जो रूस में फंस गए थे.", "दो दिन रूस में ही फंसे रहने के बाद गुरुवार को आख़िरकार ये विमान सैन फ़्रांसिस्को पहुंचा.", "मंगलवार को अमेरिका के सैन फ्रांसिस्को जा रहे एयर इंडिया के एक विमान को इंजन में ख़राबी की वजह से  रूस के सुदूर पूर्वी मगदान इलाक़े में आपात स्थिति में उतारना पड़ा था.", "अचानक रूस में लैंड करने के बाद रूसी हवाई क्षेत्र के इस्तेमाल को लेकर चर्चा छिड़ गई थी.", "विमान में 216 यात्रियों समेत चालक दल के 16 लोग भी शामिल थे.", "रूस-यूक्रेन युद्ध के बाद अधिकतर पश्चिमी देशों ने रूसी हवाई क्षेत्र के इस्तेमाल करने पर रोक लगाई है. ", "ऐसे में एक बहस ये छिड़ गई है कि क्या अमेरिकी विमानों के उन विमान सेवाओं पर रोक लगानी चाहिए जो अमेरिका तक उड़ान के लिए रूसी हवाई क्षेत्र का इस्तेमाल करते हैं.", "इस दौरान सोशल मीडिया पर विमान के यात्रियों की भी तस्वीरें वायरल हुईं. ", "इन तस्वीरों में देखा जा सकता था कि यात्रियों को अस्थायी तौर पर जिस जगह ठहराया गया वो कोई होटल नहीं था और न ही यात्रियों के लिए अलग कमरों की कोई व्यवस्था की गई थी. ", "इसे लेकर सोशल मीडिया पर एक और बहस ये छिड़ गई कि क्या एयर इंडिया को अपने यात्रियों के लिए ज़रूरी सुविधाएं मुहैया नहीं करानी चाहिए थीं.", "एयर इंडिया ने बताया है कि मगदान में फंसे यात्रियों को लेकर एक विशेष विमान ", " सैन फ्रांसिस्को पहुंच गया है.", "दिनभर: पूरा दिन,पूरी ख़बर", "विमान के रूस में लैंड करने से एक दिन पहले अमेरिका की एक जानी मानी विमान कंपनी ने रूसी हवाई क्षेत्र के इस्तेमाल को लेकर चिंता जताई थी, जबकि भारत की कंपनी ने इसके विरोध में अपनी राय रखी थी.", "वैश्विक हवाई रास्तों को लेकर मंगलवार को ख़त्म हुई एक बैठक में रूसी हवाई क्षेत्र को लेकर चर्चा हुई थी. ", "यूक्रेन पर रूस के हमले के बाद कुछ पश्चिमी मुल्कों ने रूस की विमानन कंपनियों पर अपने हवाई क्षेत्र के इस्तेमाल को लेकर रोक लगा दी. बदले में रूस ने कुछ विदेशी कंपनियों पर अपने हवाई क्षेत्र इस्तेमाल को लेकर पाबंदी लगाई.", "इस कारण कई कंपनियों को भौगोलिक तौर पर दुनिया के सबसे बड़े मुल्क की सीमाओं के बाहर से घूम कर अपने ठिकानों पर जाना होता है.", "अमेरिका, यूरोपीय और जापानी विमानन कंपनियों ने अपनी उड़ानें रूस के ऊपर से ले जानी बंद कर दी हैं लेकिन भारत की एयर इंडिया, खाड़ी क्षेत्र के कई देश और चीनी विमानन कंपनियों ने रूसी हवाई क्षेत्र का इस्तेमाल करना जारी रखा है. ", "इसका फ़ायदा ये होता है कि ये उड़ानें अधिक वक़्त नहीं लेतीं और उनकी क़ीमतें भी कम होती हैं.", "अमेरिकी कंपनी यूनाइटेड एयरलाइन्स के सीईओ स्कॉट किर्बी ने हाल में कहा था कि विमानों को अब पहले की तुलना में अधिक रास्ता घूमकर भारत तक जाना होता है, इसलिए आर्थिक और विमानों की रेंज जैसे कारणों से भारत तक चला रही कई उड़ानों को उन्हें रोकना पड़ा रहा है.", "सोमवार को उन्होंने सवाल किया था, \"अहम अमेरिकी नागरिक जिस विमान में हों और वो विमान रूस में लैंड कर जाए तब क्या होगा? एक तरह का नया संकट पैदा कर सकता है.\"", "ट्रैवल ब्लॉगर मैथ्यू क्लिंट ने कहा, \"मुझे लगता है कि मौजूदा हालात में एयर इंडिया जो कर सकता था कर रहा है, लेकिन इस घटना ने एक दूसरी चिंता को जन्म दिया है. अगर एयर इंडिया ने रूसी हवाई क्षेत्र का इस्तेमाल जारी रखा तो क्या अमेरिका को उस पर बैन नहीं लगाना चाहिए, क्योंकि ये अमेरिकी विमानन कंपनियों के लिए नुक़सानदेह है.\"", "इसके उत्तर में विनम्र लोन्गानी ने ", ", \"ऐसा नहीं है कि केवल एयर इंडिया ही रूसी हवाई क्षेत्र का इस्तेमाल कर रहा है. गल्फ़ एयरलाइन्स, जो अमेरिकी कंपनियों के साथ काम करती हैं, वो भी ऐसा कर रही हैं. एयर इंडिया पर बैन लगाना अमेरिका अर्थव्यवस्था के हित में नहीं होगा क्योंकि कंपनी अमेरिकी विमान बनाने वाली बोईंग कंपनी से नए विमान ख़रीद रही है. मुझे नहीं लगता कि अमेरिकी राष्ट्रपति ऐसा कुछ करेंगे.\"", "एक और ", " लिखा, \"ये संवेदनशील मामला है, एयर इंडिया को इमर्जेंसी स्थिति में विमान वहां उतारना पड़ा. इस तरह की स्थिति में पायलट की मुख्य चिंता यात्रियों की सुरक्षा होती है न कि ये कि अमेरिका किसे पसंद करता है और किसे नहीं.\"", "एक और यूज़र ने लिखा कि \"इस दलील के हिसाब से भारत को चीन और पाकिस्तान के हवाई क्षेत्र का इस्तेमाल करने को लेकर अमेरिकी उड़ानों पर भी प्रतिबंध लगाना चाहिए.\"", "इसी सप्ताह हुई इंटरनेशनल एयर ट्रांसपोर्ट असोसिएशन (आईएएटीए) की सालाना बैठक में संगठन के सीईओ कैंपबेल विल्सन ने कहा था, \"एयर इंडिया में हम उस दायरे में रहकर कम करते हैं जो हमें हमारा देश देता है, हो सकता है कि इस पर सभी देशों की राय न बने. ऐसे में इसके परिणाम अलग हो सकते हैं.\"", "आईएएटीए के महानिदेशक विली वॉल्श ने तो रूसी हवाई क्षेत्र को सभी के लिए खोलने की अपील तक कर दी थी.", "समाचार एजेंसी रॉयटर्स से बातचीत में उन्होंने कहा, \"हम चाहते हैं कि हर कोई रूसी हवाई क्षेत्र का खुलकर इस्तेमाल कर सके. मैं उस बात को लेकर स्पष्ट हूं कि ये सुरक्षा का मामला नहीं है.\"", "हाल में एयर इंडिया को टाटा ग्रुप ने ख़रीदा था. अंतरराष्ट्रीय बाज़ार में अपनी मौजूदगी बढ़ाने के लिए कंपनी यूरोप और अमेरिका तक नॉन-स्टॉप उड़ाने चला रही हैं. इस मामले में रूसी हवाई क्षेत्र का इस्तेमाल उसके लिए महत्वपूर्ण साबित हो रहा है.", "मंगलवार 06 जून को दिल्ली से सैन फ्रांसिस्को जा रहे एयर इंडिया के A-173 विमान को इंजन में ख़राबी के कारण रूस के मगदान में उतारा गया था.", "इस विमान में भारत के साथ-साथ अमेरिका के 40 और कनाडा के कई नागरिक सवार थे.", "एयर इंडिया ने बयान जारी कर रहा कि विमान के एक इंजन में तकनीकी ख़राबी आ गई थी, जिस कारण उसे आपातस्थिति में उतारना पड़ा.", "बयान में कहा गया है, \"स्थानीय प्रशासन की मदद से यात्रियों के लिए होटल की व्यवस्था करने की कोशिश की गई लेकिन रूस के इस सुदूर जगह में ढांचागत सुविधाओं में कमी के कारण यात्रियों के लिए अस्थायी व्यवस्था की गई है.\"", "कंपनी ने कहा, \"मगदान में हमारे कर्मचारी नहीं हैं, लेकिन व्लादिवोस्तोक में मौजूद कंसुलेट जनरल से मदद लेकर और स्थानीय प्रशासन की मदद से यात्रियों के लिए सभी तरह की व्यवस्था की जा रही है.\"", "ओकोत्स्क सागर के उत्तर में मौजूद मगदान एक बंदरगाह शहर है. ये शहर मॉस्को से 10 हज़ार किलोमीटर दूर बसा है.", "रूसी समाचार वेबसाइट ", " के अनुसार, शहर के यातायात मंत्री अलेक्सी सियोरपास ने कहा था, \"यात्रियों को पास के एयरपोर्ट के नज़दीक एक स्कूल में ठहराया गया है, गर्भवती महिला और बच्चों के साथ सफ़र कर रही महिलाओं को शहर के मेडिकल कॉलेज की डॉरमेटरी में ठहराया गया है.\"", "\"सभी के लिए खाने की व्यवस्था की गई है और उन्हें गर्म कंबल भी दिए गए हैं. हालांकि यात्री परिसर से बाहर नहीं जा पाएंगे क्योंकि उनके साथ रूस सीमा सुरक्षाबल के कर्मी मौजूद रहेंगे.\"", "लेकिन भारत में सोशल मीडिया पर इसे लेकर चर्चा शुरू हो गई. कई यूज़र्स ने यात्रियों के वीडियो सोशल मीडिया पर पोस्ट किए और कहा कि कंपनी ने यात्रियों के लिए कोई व्यवस्था नहीं की है.", "तरुण शुक्ला नाम के एक यूज़र ने बुधवार को एक पोस्ट में लिखा, \"सैन फ्रांसिस्को जा रही उड़ान को ग्रामीण इलाक़े में लैंड कराना पड़ा. छह घंटे के सफ़र के बाद यहां पहुंच कर 18 घंटे हो चुके हैं. अब तक एयर इंडिया ने कुछ नहीं कहा.\"", "उन्होंने जो वीडियो पोस्ट किया उसमें देखा जा सकता है कि कई यात्रियों को एक साथ स्कूल के एक कमरे में ठहराया गया है. वहां उनके सोने के लिए नीचे गद्दे बिछाए गए हैं और गिनती के बेड की व्यवस्था की गई है.", "बोर्डिंग एरिया नाम के एक ट्विटर हैंडल ने लिखा, \"क्रू मेम्बर के लिए होटल में व्यवस्था की गई जबकि 36 घंटों बाद भी यात्री ज़मीन पर सोने को बाध्य हैं.\"", "बुधवार को व्हाइट हाउस की ", " में अमेरिकी विदेश मंत्रालय के डिप्टी प्रवक्ता वेदांत पटेल से सवाल किया गया कि एयर इंडिया के विमान में कितने अमेरिकी नागरिक हैं.", "इसके उत्तर में वेदांत पटेल ने कहा, \"उस विमान में 50 से भी कम अमेरिकी नागरिक सवार थे. हमें इस बात का पता है कि फंसे यात्रियों की मदद के लिए एक विमान वहां पहुंचने वाला है. इस बारे में आगे क्या होगा और इस बारे में और जानने के लिए हमें एयर इंडिया से जानकारी मिलने का इंतज़ार करना होगा.\"", "\"किसी अमेरिकी नागरिक रूस में हमारे दूतावास और काउंसलर सेवा के अधिकारियों से संपर्क नहीं किया है. इसलिए हमें इस बारे में अधिक कुछ नहीं पता.\"", "उन्होंने कहा कि अमेरिकी सरकार स्थिति पर नज़र है. "]}
{"Heading": "लड़कों और मर्दों को माहवारी के बारे में जानना क्यों ज़रूरी है?", "URL": "https://www.bbc.com/hindi/india-65662220", "Content": ["माहवारी के ख़ून के धब्बे उसके कपड़े पर लगे. ख़बरों में बताया गया कि ख़ून के धब्बे को भाई ने देखा. ", "उसने ये सोचा ही नहीं कि 12 साल की उसकी बहन को माहवारी हो सकती है. ", "ख़ून के धब्बों को उसने यौन संबंधों से जोड़ लिया. यौन संबंध से बात किसी अन्य पुरुष की आयी होगी. उससे परिवार की इज़्ज़त जोड़ ली गई होगी. फिर यही उस बच्ची पर जुल्म की वजह बन गई. ", "ज़ुल्म ने लड़की की जान ले ली. ज़ाहिर है जब किसी स्त्री पर हिंसा होती है तो उसकी अनेक वजहें होती हैं. ", "पुलिस ने भाई के ख़िलाफ़ केस दर्ज कर गिरफ़्तार कर लिया है. पर इस मामले में माहवारी के बारे में कम जानकारी की चर्चा बार-बार हो रही है. ", "आज के दौर में लड़कों को माहवारी के बारे में पता न हो ये अचरज की बात लगती है, पर सच ये है कि कई पुरुषों को माहवारी के बारे में पता नहीं है. ", "भले ही वे पुरुष शादीशुदा ही क्यों न हों. कई पुरुष स्त्री के ख़ून का एक ही मतलब समझते हैं. उनके लिए स्त्री के शरीर से ख़ून निकलने का मतलब यौन संबंध ही होता है. ", "ज़ाहिर है, जब माहवारी के बारे में पूरी तरह न पता हो तो उससे उपजी दिक़्क़तों के बारे में तो एकदम ही जानकारी नहीं होगी. ", "क्या लड़कों और पुरुषों को पता है कि माहवारी क़ुदरती जैविक प्रक्रिया है. ", "यह सामान्य है. यह बीमारी नहीं है. यह ज़्यादातर स्त्री को महीने में एक बार होता है. चक्र के रूप में चलता है. यह चक्र औसतन 28 दिनों का होता है. ", "वैसे, माहवारी 21 से 35 दिनों में कभी भी आ सकती है. माहवारी में गर्भाशय के अंदर से ख़ून बाहर आता है. ", "माहवारी शुरू होने का मतलब होता है कि स्त्री का शरीर गर्भधारण के लिए तैयार होने की प्रक्रिया शुरू कर रहा है. ", "यह स्त्री के शरीर में हार्मोन से जुड़े बदलाव भी बताता है.  ", "हमारे समाज में इसी क़ुदरती माहवारी को लेकर तरह-तरह की भ्रांतियां भी प्रचलित हैं. इसमें कई ऐसे रीति-रिवाज भी हैं, जो महिलाओं की ज़िंदगी को जोख़िम में डालते हैं. ", "कई समाजों और धर्मों में माहवारी के दौरान स्त्री को अपवित्र यानी नापाक माना जाता है. ", "इसलिए उन्हें पूजा-पाठ और नमाज़ से भी दूर रहना पड़ता है. रमज़ान के दिनों में रोज़ा रखने से भी परहेज़ करना पड़ता है. ", "इस दौरान कई जगहों पर महिलाओं को ", " भी है. ", "महिलाओं की ज़िंदगी की इस अहम बात को लड़के या मर्द रहस्य की तरह जानते हैं. ", "हालाँकि, टीवी पर आने वाले प्रचार और पिछले दिनों माहवारी पर बढ़ी चर्चा ने जागरूकता ज़रूर बढ़ाई है. यह जागरूकता बाज़ार की देन ज़्यादा है. ", "यह जागरूकता सैनिटरी पैड के दायरे तक ज़्यादा सिमटी है. यानी माहवारी जैसी कोई चीज़ होती है. इस दौरान साफ़-सफ़ाई का ख़ास ख़्याल रखा जाना चाहिए. कुछ भी इस्तेमाल नहीं करना चाहिए. पैड इस्तेमाल करने चाहिए. ", "लेकिन बात यहीं तक सीमित नहीं है. यह तो लड़कियों के प्रजनन और यौन स्वास्थ्य से जुड़ी बात है. यह सालों तक हर महीने उनकी ज़िंदगी को ख़ास दायरे में बाँधने की कोशिश करती है. ", "दिनभर: पूरा दिन,पूरी ख़बर", "स्कूलों की जीव विज्ञान की किताबों में माहवारी की बातें हैं. हालाँकि, ये ज़्यादातर जगह ठीक से पढ़ाई नहीं जातीं और विद्यार्थी ठीक से पढ़ते भी नहीं हैं. ", "अगर ठीक से पढ़ाई जातीं या विद्यार्थी ठीक से पढ़ते तो उन्हें स्त्री जीवन के इस महत्वपूर्ण चक्र के बारे में सटीक जानकारी होती.  ऐसे ही मामलों में यौन शिक्षा की ज़रूरत भी पता चलती है.", "अब सवाल है, लड़कों या मर्दों को लड़कियों या स्त्रियों के प्रजनन और यौन स्वास्थ्य के बारे में क्या जानकारी है? ", "क्या लड़कों या पुरुषों को पता है, लड़कियों की ज़िंदगी में हर महीने छह-सात दिन कैसे होते हैं? नहीं पता है तो जानना होगा. ", "इसके बिना हम अपनी बहन, न ही किसी मित्र या हमस़फर का स्वभाव यानी मूड को भी नहीं समझ पाएँगे. ", "हर महीने के ये चंद दिन इस बात का अहसास हैं कि लड़की वह करने की ताक़त रखती है, जो हम मर्द, चाहे जितनी मर्दानगी दिखा लें, नहीं कर सकते हैं. ", "इन दिनों उसके शरीर में एक अंदरूनी प्रक्रिया चलती है. यह प्रक्रिया उसे अपवित्र नहीं बनाती है. इसलिए हमें उसके साथ जोख़िम भरा सलूक नहीं करना चाहिए.  ", "इस प्रक्रिया के शुरू होने से पहले लड़कियों या स्त्रियों में कई तरह के बदलाव आते हैं. इसे माहवारी से पहले की परेशानी कह सकते हैं. ", "अंग्रेजी में इसे पीएमएस या प्री-मेंस्ट्रुअल सिंड्रोम कहा जाता है. इसमें मन के साथ-साथ तन में बदलाव होते हैं. ", "मेडिकल साइंस तो ये कहता है कि ये बदलाव 200 तरह के हो सकते हैं. इसमें मन का उतार-चढ़ाव ज़बरदस्त होता है. लड़कियों का मूड का़फी तेज़ी से ऊपर नीचे होता है. चिड़चिड़ापन बढ़ जाता है. दुख भारी रहता है. ", "बात-बात पर रोने का मन करता है. तनाव और चिंता हावी रहती है. नींद नहीं आती. सरदर्द, थकान रहती है. यौन इच्छाएँ घटती-बढ़ती हैं. ", "तन भी तकली़फ देता है पर मन से कम. तन के तकली़फ की दवा हो सकती है पर मन का क्या? उसे तो मन का ही सहारा चाहिए. ", "ये सभी लक्षण हर लड़की या स्त्री में हो हीं, ये भी ज़रूरी नहीं. ", "इसलिए यह निहायत ज़रूरी है कि हम लड़कें या मर्द अपने घर की लड़कियों या महिलाओं के इन दिनों को जाने- समझें. ", "जब लड़के या मर्द उन दिनों को जानेंगे तब ही तो उस दौरान उनके व्यवहार और मूड को आँक पाएंगे. ", "उसी के मुताबिक, हमें अपने व्यवहार में भी बदलाव लाने होंगे.  ", "अगर लड़कों और पुरुषों ने उन बदलावों को महसूस नहीं किया और उनके मुताबिक अपने को नहीं बदला तो क्या होगा? ", "हमें ये ध्यान रखना चाहिए कि ये बदलाव लड़की के रोज़ाना के आम व्यवहार का नतीजा नहीं है. ये प्रकृति के एक चक्र से जुड़ा है. ", "हमें तय करना है कि प्रकृति के इस चक्र की वजह से होने वाले बदलाव से हर महीने उबरने में हम अपनी माँ, बेटी, बहन, दोस्त, पार्टनर की कैसे और कितनी मदद कर सकते हैं. ", "अगर हम मर्दों ने इन ख़ास दिनों में उनका मूड और उनकी बातों को समझा या नज़रंदाज़ नहीं किया तो य़कीन जानिए, हम पुरुष दुनिया के अच्छे इंसानों में से एक साबित होंगे. ", ": ", "बेहतर है, हम स्त्रियों के इन दिनों पर ग़ौर करें. उन्हें संवेदनशील तरीक़े से समझें. उन्हें इसके साथ जीने और रोज़ की तरह जीने में साथ दें. ", "शायद हम लड़कों और मर्दों के लिए प्रकृति ने यही काम तय किया हो. यह काले पॉलिथीन में बंद करने की कोई चीज़ नहीं है. नापाक नहीं है. डरने वाली भी नहीं है. बीमारी तो नहीं ही है. ", "हाँ, अगर माहवारी की तकलीफ़ की वजह से किसी लड़की या स्त्री को कोई दिक़्क़त होती है या वह आराम करना चाहती है या चौका-चूल्हा या घर के दूसरे काम नहीं करना चाहती है तो उसे आराम करने में मदद करें. ", "घर के किसी कोने में नहीं, जहाँ उनकी जगह है, वहाँ आराम करने दें. उनके खाने-पीने का ख़्याल रखें. ", "यह सब करने के लिए हम लड़कों और मर्दों को घर के वे काम करने होंगे, जो हमने स्त्रियों के भरोसे छोड़ रखे हैं. ", "ख़ासतौर पर इस दौरान उनके स्वभाव का ख़्याल रखें. कुछ बर्दाश्त करने की ताक़त पैदा करें. वरना कई बार अनजाने में बात बिगड़ भी जाती है. ", "जब हमें पता होगा तो हम उस दौर की उनकी बातों को नज़रअंदाज़ करना भी सीख जाएंगे. इसी वजह से नौकरी करने वाली लड़कियों को माहवारी के दौरान छुट्टी की वकालत की जाती है. ", "यहाँ यह भी ध्यान रखने वाली बात है कि माहवारी का मुद्दा सिर्फ़ स्वच्छता या पैड का मुद्दा नहीं है. यह उससे ज़्यादा बड़ा है. इसमें तो क्या हम पुरुष माहवारी में लड़कियों और स्त्रियों का मददगार बनने के लिए तैयार हैं?"]}
{"Heading": "कीर्तिश के कार्टून: व्हाट्सऐप छुड़वाएं!", "URL": "https://www.bbc.com/hindi/india-65624439", "Content": []}
{"Heading": "बचपन में दिखने वाली चिड़िया कहां गुम हो गईं?", "URL": "https://www.bbc.com/hindi/media-65669604", "Content": ["ऐसे बहुत से पक्षी हैं, जो बचपन में तो हमारे इर्द-गिर्द दिखाई देते थे लेकिन अब खोजने से भी नहीं दिखते. ", "लेकिन ये पक्षी खो कहां गए? क्या इन पक्षियों के गुम हो जाने के पीछे जलवायु परिवर्तन वजह है?"]}
{"Heading": "स्मार्टफ़ोन कैसे कर रहा बच्चों के मानसिक स्वास्थ्य का नुक़सान", "URL": "https://www.bbc.com/hindi/science-65607053", "Content": ["ये कहना है अमेरिकी ग़ैर-सरकारी संस्था 'सेपियन लैब्स' का. ", "ये संस्था साल 2016 से लोगों के दिमाग़ को समझने के मिशन पर काम कर रही है.", "कोरोना काल के दौरान जब बच्चों की पढ़ाई ऑनलाइन शुरू हुई थी तो ये बहस तेज़ हुई थी कि बच्चों का मोबाइल पर स्क्रीन टाइम कितना होना चाहिए? ", "उसके फ़ायदे और नुक़सान पर चर्चा होने लगी. ", "वहीं सोशल मीडिया पर भी वीडियो की बाढ़ आ गई.  ", "सेपियन लैब्स की ताज़ा रिपोर्ट के मुताबिक़, कम उम्र में जब बच्चों को स्मार्टफ़ोन दिए जाते हैं तो युवावस्था आते-आते उनके दिमाग़ पर विपरीत असर दिखने लगता है.", "दिनभर: पूरा दिन,पूरी ख़बर", "ये रिपोर्ट 40 देशों के 2,76,969 युवाओं से बातचीत करके तैयार की गई है और ये सर्वेक्षण इसी साल जनवरी से अप्रैल महीने में किया गया. ", "इन 40 देशों में भारत भी शामिल है.", "इस रिपोर्ट में कहा गया है कि 74 फ़ीसदी महिलाएँ, जिन्हें 6 साल की उम्र में स्मार्टफ़ोन दिया गया था, उन्हें युवावस्था में मेंटल हेल्थ को लेकर परेशानी आई.", "एमसीक्यू (मानसिक स्वास्थ्य को लेकर आकलन) में इन महिलाओं का स्तर कम रहा.", "जिन लड़कियों को 10 साल की उम्र में स्मार्टफ़ोन दिया गया, उनमें 61 फ़ीसदी का एमसीक्यू स्तर कम या ख़राब रहा.", "कुछ ऐसा ही हाल 15 साल की 61 फ़ीसदी लड़कियों का रहा. ", "दूसरी ओर 18 साल की लड़कियों को जब स्मार्टफ़ोन मिला, तो ये आँकड़ा 48 फ़ीसदी ही रहा.", "वहीं जब छह साल के लड़कों को स्मार्टफ़ोन दिया गया, तो केवल 42 फ़ीसदी में ही एमसीक्यू के स्तर में कमी देखी गई.", "सफ़दरजंग अस्पताल में काम कर चुके पूर्व मानसिक रोग विशेषज्ञ डॉक्टर पंकज कुमार वर्मा कहते हैं कि इसका कोई वैज्ञानिक आधार तो नहीं दिखता और इसे पूरी तरह से समझा नहीं जा सका है. ", "उन्होंने बताया कि इसका एक कारण ये हो सकता है कि लड़कों की तुलना में लड़कियों में किशोरावस्था पहले आती है जिसमें मानसिक और शारीरिक बदलाव शामिल हैं. ", "जब लड़कियों का एक्सपोज़र कम उम्र में होता है तो इस अवस्था में आते-आते लड़कों के मुक़ाबले वे ज़्यादा प्रभावित होती हैं.", "इस शोध ये भी कहा गया है जिन बच्चों को कम उम्र में स्मार्टफ़ोन दिए गए, उनमें आत्महत्या के विचार, दूसरों के प्रति ग़ुस्सा, सच्चाई से दूर रहना और हेलोसिनेशन होना शामिल है.", "इसी से मिलती-जुलती कहानी छवि (बदला हुआ नाम) की भी है और वो दो बेटियों की माँ हैं.", "वो आमतौर पर घर के काम में व्यस्त रहती थीं और बेटी ज़्यादा परेशान न करे, इसके लिए उन्होंने अपनी 22 महीने की बेटी को स्मार्टफ़ोन पकड़ा दिया.", "छवि अपनी बेटी को यूट्यूब पर कार्टून लगा कर फ़ोन थमा देतीं और घर के काम में लग जातीं. ", "ये सिलसिला बड़ी बेटी के स्कूल से लौटने तक चलता रहता.", "हालाँकि छवि ने ये कभी नहीं सोचा था कि नासमझी में अपनी बेटी के हाथों में थमाया गया स्मार्टफ़ोन उनके लिए परेशानी का सबब बन जाएगा.", "मनोवैज्ञानिक डॉक्टर पूजा शिवम कहती हैं कि छवि जब अपनी बेटी को लेकर आईं, तो वो उम्र के मुताबिक़ बोल सकती थी. उसका विकास भी हुआ था, लेकिन उसमें बहुत एंग्ज़ाइटी थी.", "वो बताती हैं, ''सात से आठ घंटे तक वो केवल स्मार्टफ़ोन पर रहती थी. छवि उसे यूट्यूब पर कार्टून लगा कर देती. पर सोचिए वहाँ से यूट्यूब पर वो क्या-क्या देख रही होगी, उसका हम केवल अंदाज़ा लगा सकते हैं.''", "''वो डरी रहती थी, उसे एंग्ज़ाइटी रहती थी. कोई नया व्यक्ति घर पर आ जाए, तो चिल्लाने लगती, सहम जाती थी. बात न करना और ज़िद्दी होना इसमें शामिल था. इसके बाद हमने स्मार्टफ़ोन से बच्ची को दूर किया और फिर काउंसलिंग शुरू की गई.\"", "जानकार ये मानते हैं कि आजकल अभिभावक छोटी उम्र में बच्चों के हाथ में पैसिफ़ायर (इसे सूदर कहा जाता है जिसमें निप्पल, शील्ज और हैंडल होता है) के तौर पर फ़ोन दे रहे हैं.", "मनोवैज्ञानिकों के अनुसार, हमारे दिमाग़ में कई हज़ार चीज़ें सिग्नल के ज़रिए पहुँच रही होती हैं.", "जब कोई स्मार्टफ़ोन इस्तेमाल करता है तो उसे वीडियो और ऑडियो तो मिल ही रहा है, वहीं कुछ ऐसी चीज़ें भी दिमाग़ में प्रवेश कर रही होती हैं, जो उसमें रोमांच और जिज्ञासा पैदा करती हैं. और ये तो चुंबक की तरह काम करता है.", "तो ऐसे में आप ये सोचिए कि जब बच्चे को इस तरह एक्सपोज़र मिलेगा, तो क्या होगा? ", "डॉक्टर पंकज कुमार वर्मा, रिजुवेनेट माइंड क्लीनिक भी चलाते हैं. ", "इस सवाल का जवाब देते हुए वो कहते हैं कि कोरोना के दौरान भी हमने बच्चों में ये देखा था कि स्क्रीन समय बढ़ने और केवल घरों में बंद रहने से वे चिड़चिड़े हो गए, साथ ही  एंग्ज़ाइटी और अवसाद के शिकार हो गए.", "वे आगे बताते हैं, ''छोटे बच्चों में दिमाग़ का विकास हो ही रहा होता है. उसे पता ही नहीं होता कि वो जो देख रहा है, वो उसके लिए अच्छा है या बुरा. दूसरी बात ये है कि अगर वो किसी कार्टून को देखकर अच्छा महसूस करता है तो दिमाग़ एक केमिकल रिलीज़ करता है- डोपामाइन जो उसे ख़ुशी महसूस कराता है.''", "डिजिटल एक्सपोज़र ने बच्चों को एक तरह से इसकी लत डाल दी है. उसका असर ये भी होता कि जब उसे पढ़ना, खेलना, दोस्तों से घुलना-मिलना चाहिए, तब वो उसे भूलकर केवल स्मार्टफ़ोन में ही रमा रहता है, जो उसे डोपामाइन देता है. इस तरह वो एक बनावटी दुनिया में जी रहा होता है.  ", "ऐसे में वे डर, असमंजस, एंग्ज़ाइटी जैसी मनोस्थिति में घिर जाते हैं और आगे जाकर उन पर इसका असर रहता है. वहीं जिन बच्चों का सामाजिक ताने-बाने में रहकर विकास होता है, वो नहीं हो पाता और इसका आगे चलकर उन पर बुरा असर होता है.", "केंद्र सरकार ने पिछले साल सोशल मीडिया कंपनियों को लेकर नए और सख़्त दिशा-निर्देश जारी किए थे. ", "इस दौरान केंद्रीय मंत्री रहे रवि शंकर प्रसाद ने प्रेस कॉन्फ्रेंस में कहा था, \"भारत में वॉट्सऐप के 53 करोड़ यूज़र हैं, यूट्यूब के 44.8 करोड़, फ़ेसबुक के 41 करोड़ और ट्विटर का इस्तेमाल 1.75 करोड़ लोग करते हैं.\"", "वहीं भारत में इंटरनेट का इस्तेमाल करने वालों की संख्या 2025 में बढ़कर 90 करोड़ हो सकती है.", "जानकार मानते हैं कि तकनीक के दो पहलू हैं. जहाँ वो जानकारी का एक बड़ा स्रोत बन सकता है, वहीं इसके दुष्परिणाम भी हैं. ऐसे में इसका संतुलित इस्तेमाल होना बेहद ज़रूरी है, जो अक्सर लोग भूल जाते हैं.", "जानकार अभिभावकों को ये सलाह देते हैं-", "इस रिपोर्ट में ये कहा गया है कि जितनी देरी से बच्चों को स्मार्टफ़ोन मिलता है, उतना ही कम उनके मानसिक स्वास्थ्य पर असर होता है."]}
{"Heading": "मिठास के लिए आर्टिफ़िशियल शुगर का करते हैं इस्तेमाल तो ये ज़रूर पढ़ें", "URL": "https://www.bbc.com/hindi/science-65634314", "Content": ["आपने मेहमानों को यह कहते हुए अक्सर सुना होगा, \"मैंने सेहत को देखते हुए चीनी लेना पहले ही छोड़ दिया है. आजकल मैं अपनी चाय या कॉफ़ी में केवल शुगर फ़्री का इस्तेमाल करती हूं.\"  ", "लेकिन शक्कर छोड़कर शुगर फ़्री या आर्टिफ़िशियल स्वीटनर का इस्तेमाल करने से अगर आपको लगता है कि आपका वज़न कम हो जाएगा या फिर आप ज़्यादा फ़िट हो जाएंगे तो ऐसा नहीं है. ये कहना है विश्व स्वास्थ्य संगठन यानी डब्लयूएचओ का.", "संयुक्त राष्ट्र की स्वास्थ्य एजेंसी डब्लयूएचओ ने अपने नए दिशानिर्देशों में नॉन-शुगर स्वीटनर्स (एनएसएस) का इस्तेमाल नहीं करने की सलाह दी है.  एनएसएस यानी ऐसी चीज़ें जो मिठास देती हैं लेकिन चीनी नहीं हैं. ", "डब्लयूएचओ ने ये सिफ़ारिश कुछ समीक्षाओं के आधार पर की है. समीक्षाओं में पाया गया है कि आर्टिफ़िशियल स्वीटनर वज़न घटाने या उससे संबंधित बीमारियों के ख़तरे को कम करने में मदद नहीं करते. ", "साथ ही यह भी पाया गया है कि चीनी की बजाए एनएसएस के इस्तेमाल से व्यस्कों या बच्चों को वज़न कम करने में लंबी अवधि में मदद नहीं मिलती है. ", "डब्लयूएचओ के न्यूट्रिशन एंड फ़ूड सेफ़्टी के निदेशक फ्रांसेस्को ब्रांका का कहना है, \"लोगों को चीनी के इस्तेमाल को कम करने के लिए अन्य विकल्पों के बारे में सोचना चाहिए. जैसे फल या ऐसे खाद्य पदार्थ और पेय जिनमें प्राकृतिक मिठास हो और उनमें अलग से मिठास नहीं डाली गई हो.\"", "उनके अनुसार, \"एनएसएस में कोई पौष्टिकता नहीं होती. लोगों को अपनी सेहत में बेहतरी लाने के लिए आहार में मिठास कम करने की शुरूआत जल्द कर देनी चाहिए.\"", "एनएसएस का इस्तेमाल टूथपेस्ट, स्किन क्रीम और दवाओं में भी होता है, तो क्या हमें इन्हें भी इस्तेमाल नहीं करना चाहिए? ", "डब्लयूएचओ का कहना है कि उसकी सिफ़ारिश ख़ुद के केयर और साफ़ सफ़ाई के लिए इस्तेमाल किए जाने वाले उत्पादों पर लागू नहीं होती. ", "आमतौर पर इस्तेमाल होने वाले एनएसएस सुकरालोज़, एसपार्टेम, नीयोटेम और स्टीविआ हैं. सर गंगाराम अस्पताल में एंडोक्रोइनोलोजी और मेटाबॉलिज़म विभाग के डॉ सुरेंद्र कुमार कहते हैं कि ये सब आर्टिफ़िशियल स्वीटनर्स होते हैं. इनका इस्तेमाल एक दो हफ़्ते किया जाए तो ठीक है लेकिन इनके लंबे इस्तेमाल से विपरित असर होता है.  ", "एक उदाहरण देते हुए वो कहते हैं, \"स्टीविआ पौधे के पत्तों को सीधा मिठास के लिए इस्तेमाल किया जाए तो ठीक है लेकिन किसी भी प्रकार की प्रोसेस्ड फ़ॉर्म में यानी गोलियों के इस्तेमाल में ये हानिकारक होगा.\"  ", "डायबीटिज़ से पीड़ित लोग इसका इस्तेमाल करते हैं,  हमने इस बारे में भी डॉक्टर से सवाल पूछा. ", "डायबीटिज़ के मरीज़ों के लिए चीनी की जगह ऐसे कृत्रिम मिठास वाली गोलियां लेना कैसा है? ", "डायबीटिज़ वाले मरीज़ को एनएसएस किसी भी रूप में नहीं लेनी चाहिए. अगर कभी स्वाद के लिए लेना भी चाहते हैं तो काफ़ी नियंत्रित मात्रा में लें. ", "डॉ सुरेंद्र बताते हैं कि चीनी की तुलना में आर्टिफ़िशियल स्वीटनर्स 700 गुना ज़्यादा पावरफुल होते है. ये ब्रेन के एक हिस्से को प्रभावित करते हैं और इससे आपके मेटाबॉलिज़्म पर भी असर पड़ता है. ", "इसका असर ये होता है कि आप ज़्यादा खाने लगते हैं और उससे आपका वज़न बढ़ने लगता है. उसके बाद आपको अलग-अलग बीमारियां होने का ख़तरा बढ़ जाता है. ", "डब्लयूएचओ के मुताबिक़ एनएसएस का लंबी अवधि तक इस्तेमाल करने से टाइप-टू डायबीटिज़ और दिल की बीमारी होने का ख़तरा रहता है. इसके अलावा इससे मौत की भी आशंका रहती है.   ", " बताती हैं कि एनएसएस के इस्तेमाल से वज़न बढ़ेगा जिससे आपको बीपी, कोलेस्ट्रोल की समस्याएं होंगी और इससे दिल की बीमारियां होने का ख़तरा बढ़ेगा.   ", "एनएसएस के इस्तेमाल से होने वाली अन्य बीमारियों के बारे में ", "कहते हैं, \"इनके लंबे समय तक के इस्तेमाल से डिप्रेशन, सिरदर्द, डायबीटिज़, दिल की बीमारी, ब्रैन एटैक और कैंसर होना का ख़तरा बढ़ जाता है.\"", "वे बताते हैं कि लोग शुगर फ़्री समझकर आइसक्रीम या अन्य खाद्य पदार्थ खाने लगते हैं लेकिन वो ये भूल जाते हैं कि वो कैलोरिज़ तो खा ही रहे हैं. उन्हें ये समझना चाहिए कि ये सब पदार्थ ज़ीरो कैलोरी नहीं हैं. ", "वहीं गर्मी में लोग डाइट कोला पीते हैं लेकिन उसमें फ़ॉस्फ़ोरस होता है जिसका असर किडनी पर होता है.   ", "दिनभर: पूरा दिन,पूरी ख़बर", "डॉक्टरों का कहना है कि मीठा खाने से आपको ख़ुशी मिलती है जिससे तनाव कम होता है लेकिन आप वो मात्रा में मीठा खा रहे हैं ये जानना अहम है.", "डॉटर संतुलित मात्रा में चीनी खाने की सलाह देते हैं और इसके अलावा विकल्प के तौर पर ब्राउट शुगर, मैपल सिरप, शहद, गुड़, शक्कर खाने की सलाह देते हैं.   ", "उनके अनुसार, \"अगर आप हर खाद्य पदार्थ में चीनी खाएंगे तो उससे शरीर में उसका स्तर बढ़ेगा. आप चाय, कॉफ़ी पीने से पहले मुंह के कोने में थोड़ी सी चीनी दबा लें और फिर फीकी चाए पी लें.\"", "वो कहते हैं, \"अगर ऐसा आप किसी भी खाने से पहले कर सकते हैं तो आप उसे नियंत्रित स्तर पर खा पाएंगे और पूरा स्वाद भी आएगा.\"", "वहीं गुड़ लेते समय इस बात का ध्यान रखें कि उसे मुंह में डालकर चबाएं नहीं बल्कि उसे चूस कर खाएं. इससे एक फ़ायदा यह होगा कि आप बार-बार गुड़ नहीं खाएंगे और मुंह में देर तक रहने से आप मिठास का आनंद ले पाएंगे. इससे और खाने की इच्छा नहीं होगी.   ", "डॉक्टरों के अनुसार चीनी एक तरह से ख़ुशी का एहसास देती है लेकिन जैसे ही इसका सेवन आप ज़रूरत से ज़्यादा करेंगे वो आपके शरीर के लिए कड़वी बन जाएगी. "]}
{"Heading": "एक ऐसी मां की कहानी, जिसे उसकी बेटी को मारने के लिए कहा गया", "URL": "https://www.bbc.com/hindi/media-65700387", "Content": ["भार्गवी की बच्ची ग्लोबल डेवलपमेंटल डिले जूझ रही हैं. उनकी उम्र 14 साल है, लेकिन उनके मस्तिष्क का विकास डेढ़ साल के बच्चे जितना हुआ है. बेटी के जन्म के बाद भार्गवी के पति ने उन्हें छोड़ दिया. सास-ससुर ने बच्ची को मार देने के लिए कहा लेकिन भार्गवी ने हिम्मत नहीं हारी और वो आज एक सफल सिंगल मदर हैं.", "वीडियो: हिमा राकेश और जनार्दनन, बीबीसी तमिल"]}
{"Heading": "तूफ़ानों और बग़ावत का सामना करते हुए वास्को डा गामा ने रखा था भारत में कदम - विवेचना", "URL": "https://www.bbc.com/hindi/india-65648650", "Content": ["इससे पहले कि भारत की राह खोजने की उनकी ख़्वाहिश पूरी हो पाती उन्होंने दम तोड़ दिया. लेकिन उनके वारिस इमैनुएल में भी भारत तक पहुंचने का जज़्बा उतना ही मज़बूत था. अपनी इस मुहिम को अंजाम देने के लिए उन्होंने कमांडर के तौर पर वास्को डा गामा को चुना. ", "वास्को ने अपने साथ जाने वाले दो जहाज़ों के कमांडर के तौर अपने भाई पाओलो और दोस्त निकोलस कोएलो को चुना. 25 मार्च 1497 रविवार की एक सुबह लिस्बन की सड़कों पर लोगों का हुजूम निकल आया था. उस दिन कुछ बड़ा, कुछ असामान्य होने वाला था. ", "एक चौक में स्थित गिरजाघर में अपने मंत्रियों से घिरे पुर्तगाल के राजा और रानी बैठे हुए थे. उनके सामने एक पर्दा लगा हुआ था. गिरजाघर के बिशप वास्को डा गामा के अभियान के लिए विशेष प्रार्थना कर रहे थे. जैसे ही प्रार्थना समाप्त हुई पुर्तगाल के राजा इमैनुएल पर्दे से बाहर आए. तीनों जहाज़ों के कमांडरों ने घुटनों के बल बैठकर उनका अभिवादन किया. ", "राजा के हाथ चूमने के बाद वास्को डा गामा एक अरबी घोड़े पर बैठे और एक जुलूस में सबसे आगे चलने लगे. उनके साथ दूसरे घोड़ों पर उनके भाई पाओलो और दोस्त निकोलस चल रहे थे. उनके पीछे चमकदार वर्दी पहने हुए जहाज़ के नाविक कदम से कदम मिला कर चल रहे थे. ", "जैसे ही वास्को का जुलूस बंदरगाह पर पहुंचे, तोप के गोले दागकर उनका स्वागत किया गया. वास्को अपने घोड़े से उतरकर अपने जहाज़ 'सैन राफ़ेल' पर चढ़े. उनके जहाज़ के बंदरगाह छोड़ने पर वहां मौजूद लोगों ने हाथ हिलाकर वास्को का अभिवादन किया.", "जवाब में डेक पर खड़े वास्को और उनके साथियों ने भी हाथ हिलाए. चूंकि पहले दिन हवा खिलाफ़ चल रही थी इसलिए वास्को के जहाज़ लिस्बन से कुछ दूर बेलेम तक ही पहुंच पाए. तीसरे दिन हवा ने अपना रुख़ बदला और गामा का बेड़ा तेज़ी से अपने अभियान पर चल पड़े. ", "अपनी ", "में लिखते हैं, \"तीनों जहाज़ साथ-साथ चल रहे थे. वो इतने क़रीब होते थे कि उनके कमांडर डेक पर खड़े होकर एकदूसरे से बातें कर सकते थे. जैसे ही उन्होंने कनारी आइलैंड को पार किया एक बहुत बड़े तूफ़ान से उनका सामना हुआ.\"", "\"जब लहरें शांत हुईं तो वास्को के पोत 'सैन राफ़ैल' का कहीं नामो-निशान नहीं था. लेकिन पाओलो और कोएलो ने केप वर्डे की तरफ़ आगे बढ़ना जारी रखा. जब वो लोग केप वर्डे पहुंचे तो वहां वास्को के पोत को खड़े देख उनकी जान में जान आई. उन्होंने बिगुल बजाकर और तोप के गोले छोड़कर इस मिलन का स्वागत किया.\"", "\"कई महीनों तक चलने के बाद वास्को की टीम सेंट हेलेना बे पहुंची. वहां रहने वाले कुछ लोगों ने वास्को के दल पर हमला कर दिया. वास्को तीर लगने से घायल हो गए लेकिन किसी की मौत नहीं हुई.\" ", "दिनभर: पूरा दिन,पूरी ख़बर", "जब वास्को आगे बढ़े तो एक दिन अचानक एक और बड़ा समुद्री तूफ़ान आया. तूफ़ान इतना बड़ा था कि पोत के डेक पर पानी भर गया. इतनी तेज़ हवा चल रही थी कि उड़ जाने के डर से वास्को के नाविकों ने खुद को रस्सी से बांध लिया. जहाज़ इतनी आवाज़ कर रहे थे कि लग रहा था कि किसी भी क्षण उनके टुकड़े-टुकड़े हो सकते हैं. नाविक इतने घबरा गए कि उन्होंने वास्को से वापस पुर्तगाल लौट चलने की अपील की. ", "लेकिन वास्को ने उनकी बात मानने से इनकार कर दिया. उनका कहना था 'हम या तो भारत जाएंगे या यहीं मरेंगे.' ", "अपनी ", " में लिखते हैं, \"जब तूफ़ान थोड़ा थमा तो तीनों जहाज़ साथ-साथ चलने लगे. 'सैन राफ़ेल' के नाविक 'सैन गैब्रिएल' और 'सैन मिगुएल' के अपने  साथियों को भड़काने लगे कि वो अपने कमांडरों का आदेश न मानें.\"", "\"वास्को ने इस विद्रोह को कुचलने के लिए सभी विद्रोहियों को बंदी बना लिया और कहा कि जब तक वो वापस पुर्तगाल नहीं पहुंच जाते उन्हें बेड़ियों से बांधकर रखा जाएगा. वास्को के इस कदम ने विद्रोह को पूरी तरह से कुचल दिया.\" ", "इस तूफ़ान ने तीनों जहाज़ों को बहुत नुक्सान पहुंचाया था. उनमें कई जगहों पर छेद हो गए थे. जहाज़ पर पीने के पानी की बहुत कमी हो गई थी और रसोइयों को खाना बनाने के लिए समुद्र के पानी का इस्तेमाल करना पड़ रहा था. ", "इसके दस दिनों बाद वास्को का बेड़ा एक नदी के मुहाने पर पहुंचा. यहां पर वास्को ने लंगर डालने का फ़ैसला किया. ", "तीनों जहाज़ों का बारीकी से मुआयना किया गया. पता चला कि 'सेंट मिगुएल' अब आगे जाने की स्थिति में नहीं है इसलिए उसे वहीं छोड़कर उसके नाविकों को बाकी दो जहाज़ों में शिफ़्ट किया गया. ", "मार्च के अंत में वास्को ने मोज़ाम्बिक के बंदरगाह पर लंगर डाला लेकिन वहां के शेख़ के विरोधी रवैये को देखते हुए वास्को ने आगे बढ़ने का फ़ैसला किया. तट के साथ चलते हुए  वास्को मेलिंदा पहुंचे जहां के राजा और लोगों ने उनका गर्मजोशी से स्वागत किया. ", "वहां के राजा वास्को के पोत पर उनसे मिलने पहुंचे. वास्को ने अपने सामने एक कुर्सी रखवाई और राजा को उस पर बैठने के लिए कहा. वहां मौजूद एक अफ़्रीकी गुलाम ने दोनों के बीच दुभाषिए का काम किया. ", "जब वास्को ने उसने आगे बढ़ने की इजाज़त मांगी तो राजा ने कहा कि उन्हें यहां अगले तीन महीनों तक इंतज़ार करना होगा, तब जाकर अनुकूल समुद्री हवाएं चलेंगी और वो भारत की तरफ़ बढ़ सकेंगे. ", "वास्को ने इस समय का इस्तेमाल अपने जहाज़ों की मरम्मत करने में लगाया. जहाज़ में ताज़ा पानी की खेप लाई गई और जहाज़ों को गोश्त, सब्ज़ियों और फलों से भर दिया गया ताकि आने वाले दिनों में उनका इस्तेमाल किया जा सके. ", "छह अगस्त को वास्को डा गामा ने आगे की यात्रा शुरू की. अभी तक वो ज़मीन किनारे-किनारे समुद्र में चल रहे थे. अब उनको पहली बार खुले समुद्र में जाना था. इस बीच वास्को मेलिंदा से लाए कुछ काले लोगों से दुभाषिए के ज़रिए बात कर भारत और उसके लोगों के बारे में जानकारी इकट्ठा करते रहे. ", "इसके 19 दिनों के बाद एक सुबह मेलिंदा से साथ आए एक पायलट ने वास्को के सामने आकर कहा,  \"कैप्टेन, मुझे लगता है कि हम भारत के तट के बहुत नज़दीक हैं. हो सकता है हमें कल सुबह तक भूमि के दर्शन हो जाएँ. उस रात वास्को सो नहीं सके.\" ", "जॉर्ज एम टोले लिखते हैं, \"तड़के वो अपने साथियों के साथ जहाज़ के डेक पर आ गए. उनकी निगाहें पूरब की तरफ़ लगी हुई थीं ताकि वो भूमि की पहली झलक पा सकें. तभी लोगों का शोर सुनाई दिया, भूमि, भूमि, भूमि. एक क्षण बाद जहाज़ के पायलट ने वास्को के सामने सिर झुकाया और अपनी काँपती हुए उंगलियों से पूर्व की तरफ़ इशारा करते हुए कहा, कैप्टेन, वो रही भारत भूमि. वहां मौजूद नाविकों की आंखों से ख़ुशी के आंसू बहने लगे. वास्को ईश्वर को धन्यवाद देने के लिए घुटनों के बल बैठ गए. उनके साथियों ने उनका अनुसरण किया.\" ", "जब तट पर मौजूद लोगों ने जहाज़ों को लंगर डाले देखा तो कुछ मछुआरे अपनी नावों में उनके पास चले आए. उन्होंने बताया कि कालीकट वहां से 12 मील दक्षिण में है. वास्को को दूर से ही कालीकट के गुंबद और मीनारें नज़र आ गई. ", "अगले दिन जैसे ही सूरज उगा कई नौकाओं ने वास्को के दो जहाज़ों को घेर लिया. उनमें काली चमड़ी वाले भारतीय सवार थे. उनके बदन नंगे थे लेकिन शरीर के निचले हिस्से को उन्होंने तरह-तरह के रंगों वाले कपड़ों से ढ़क रखा था. वो ये जानने के लिए बहुत आतुर थे कि वो लोग कौन हैं और उनका यहां आने का मक़सद क्या है ? ", "उन नौकाओं में कुछ नौकाएं मछुआरों की थी. वास्को ने उन्हें देखते ही उनकी मछलियां ख़रीदने की पेशकश कर डाली. कुछ अजनबियों के कालीकट पहुंचने की ख़बर वहाँ के राजा ज़मोरिन तक पहुँची.", "उन्होंने मछुआरों को आदेश दिया कि वो अंजीर, नारियल और मुर्गे लेकर दोबारा उन जहाज़ों तक जाएँ और आगंतुकों के बारे में जितना संभव हो जानने की कोशिश करें. ", "कई दिनों की मंत्रणा के बाद तय हुआ कि वास्को कालीकट के राजा ज़मोरिन से मिलने जाएंगे. वो उन्हें भेंट देने के लिए अपने साथ लाल कपड़ा, मखमल, पीले साटन का कपड़ा, 50 टोपियां, 50 हाथी दांत के हत्थे वाले चाकू और कीमती कपड़े से मढ़ी हुई एक कुर्सी ले कर गए. ", "संजय सुब्रमण्यम लिखते हैं, \"वास्को ने नीले साटन के कपड़े की एक ट्यूनिक पहन रखी थी. उनकी कमर में बंधी बेल्ट से सोने के हत्थे वाली कटार लटक रही थी. उनके सिर पर नीले रंग की मखमल की टोपी थी जिसमें सफ़ेद रंग का एक पंख लगा हुआ था. उन्होंने पैरों में सफ़ेद रंग के जूते पहन रखे थे. उनके आगे-आगे उनके 12 गार्ड चल रहे थे. उनके हाथों में राजा के लिए तरह-तरह के तोहफ़े थे. इस जुलूस के आगे आगे कुछ पुर्तगाली बिगुल बजाते हुए चल रहे थे.\" ", "चारों तरफ़ लोगों की इतनी भीड़ थी कि बहुत मुश्किल से वास्को को कुचलने से बचाया जा सका. उस समय वास्को सोच रहे थे कि काश पुर्तगाल के लोग ये देख पाते कि भारत में उनका किस तरह से सम्मान किया जा रहा है. ", "जब वास्को ज़मोरिन के सामने पहुंचे तो उन्होंने उनके सामने तीन बार अपना सिर झुकाया. ज़मोरिन ने अपने बग़ल में रखी कुर्सी की तरफ़ इशारा करते हुए वास्को को उस पर बैठने के लिए कहा. फिर उनके सामने खाने के लिए अंजीर, केले और कटहल लाए गए. फल खाने के बाद पुर्तगाली लोगों को प्यास लगी. ", "जॉर्ज एम टोले लिखते हैं, \"उनसे कहा गया कि वो लोटे को अपने होंठ से लगाए बिना पानी पीएं. उनके हाथों में चुल्लू में पानी डाला गया जिसे उन्होंने पिया. जब पुर्तगाली ऐसा कर रहे थे तो कुछ के गले में पानी फंस गया और उन्होंने उसे अपने कपड़ों पर गिरा लिया. ये दृश्य देखते ही ज़मोरिन अपनी हंसी नहीं रोक पाए. वास्को ने दुभाषिए के ज़रिए ज़मोरिन से अनुरोध किया कि वो उस कुर्सी पर बैठें तो वो उनके लिए लाए थे.\" ", "टोले ने लिखा है, \"वास्को ने ज़मोरिन को संबोधित करते हुए कहा, आप महान हैं, सबसे शक्तिशाली राजाओं में से एक हैं. सब आपके क़दमों के नीचे है. पुर्तगाल के राजा ने आपकी शान के किस्से सुने हैं और उन्होंने आपकी दोस्ती पाने के लिए मेरे ज़रिए संदेश भेजा है. अगर आपकी इच्छा हो तो हमारे और जहाज़ आएंगे और यहां से आपकी महानता के किस्से लेकर वापस अपने देश जाएंगे. हम लोगों के बीच संपर्क की वजह से कालीकट के व्यापार को बढ़ावा मिलेगा.\" ", "ज़मोरिन ने इसका जवाब देते हुए कहा, आपको यहां से वो सारे सामान ले जाने की अनुमति है जिसके लिए आप यहां आए हैं. आपको लोग शहर के बीच जाकर अपना मनोरंजन कर सकते हैं. उनको किसी तरह से तंग नहीं किया जाएगा. ", "इसके बाद ज़मोरिन ने वास्को से कई सवाल पूछे जैसे पुर्तगाल यहां से कितनी दूर है? उनका देश कितना बड़ा है? वहां क्या-क्या पैदा होता है? उनके पास कितने जहाज़ हैं? और उनकी सेना कितनी बड़ी है? ", "वास्को ने उनके सभी सवालों के जवाब दिए. जब वास्को राजा के महल से बाहर निकलकर सड़कों पर आए तो वहां मूसलाधार बारिश हो रही थी. उनके साथियों ने किसी तरह एक घोड़े का इंतज़ाम किया लेकिन उस पर कोई गद्दी या जीन नहीं थी इसलिए वास्को उस पर बैठे नहीं और भीगते हुए पैदल ही आगे बढ़े. ", "कालीकट में कुछ महीने रहने के बाद नवंबर 1498 में वास्को ने वापस पुर्तगाल का रुख़ किया. तब तक वास्को को पुर्तगाल छोड़े 19 महीने बीत चुके थे. कालीकट से वास्को गोवा गए. वहां पर रात में वास्को के जहाज़ों पर हमला करने की कोशिश की गई लेकिन वास्को के साथियों ने उस कोशिश को नाकाम कर दिया. ", "पुर्तगाल वापसी के रास्ते में वास्को एक बार फिर मेलिंदा में रुके जहां के राजा ने एक बार फिर उनका गर्मजोशी से स्वागत किया. वहां 12 दिन रुकने के बाद गामा आगे पुर्तगाल की तरफ़ बढ़े. जब उनका जहाज़ केप वर्डे पहुंचा तो वास्को के भाई पाओलो बीमार पड़ गए. अगले दिन वहीं उनकी मौत हो गई. उनके दुखी भाई वास्को ने वहीं उनका अंतिम संस्कार किया. ", "वास्को के पुर्तगाल पहुंचने से पहले ही उनके सफल अभियान की ख़बर वहां पहुंच चुकी थी. जब वास्को लिस्बन पहुंचे तो पूरा शहर उनके सम्मान में वहां खड़ा था. उन्हें दूर से ही तोप के गोले की आवाज़ सुनाई दी. जैसे ही उनका जहाज़ नज़दीक आया बंदरगाह से तोप का गोला दाग कर उनका स्वागत किया गया. ", "जब वास्को पोत से उतरे तो लोगों ने नोट किया कि उनकी दाढ़ी बहुत बढ़ गई है और उनका चेहरा दुखी दिखाई दे रहा है. जब वो राजमहल पहुंचे तो राजा इमैनुएल ने कुर्सी से खड़े हो कर उनका स्वागत किया. ", "वास्को ने घुटनों के बल बैठकर राजा के हाथ चूमे लेकिन इमैनुएल ने उन्हें उठाकर अपने गले लगा लिया. वास्को की यात्रा 25 मार्च 1497 से 18 सितंबर 1499 यानी क़रीब ढाई साल तक चली. जब उन्होंने अपनी यात्रा शुरू की थी तो उनके दल में 100 सदस्य थे लेकिन जब वो वापस लौटे तो उनके साथ सिर्फ़ एक तिहाई लोग बचे थे. ", "जब उनकी यात्रा शुरू हुई थी तो उनका पोत बिल्कुल नया था लेकिन जब वो लौटा तो बहुत पुराना पड़ चुका था और इस तरह की यात्राओं के लिए बेकार हो चुका था. ", "वास्को के दल के सदस्यों को इनाम में काफ़ी धन दिया गया और उन्हें अपनी पत्नियों के लिए पांच किलो मसाले दिए गए. मारे गए नाविकों के परिवार वालों को उनका पूरा वेतन  और भारत से लाए गए सामान का हिस्सा मिला. वास्को को राजा इमैनुएल ने डॉन की उपाधि दी और उनकी पेंशन स्वीकृत की गई. ", "उनको साइनिस गांव का लॉर्ड बनाया गया. इसी गांव में गामा का जन्म हुआ था. धीरे-धीरे उनकी प्रसिद्धि पूरे यूरोप में फैल गई. उनको कोलंबस का प्रतिद्वंदी माना जाने लगा और वो अपने देश के गौरव और आदर्श बन गए. ", "1502 में वो एक बार फिर कालीकट गए. 1524 में उन्हें वायसराय के ओहदे के साथ कालीकट भेजा गया. इसी साल कोचीन में उनका निधन हुआ. ", "14 वर्ष बाद उनके पार्थिव शरीर को उनके देश ले जाया गया जहां पूरे राजकीय सम्मान के साथ उन्हें दफ़नाया गया."]}
{"Heading": "बिंदास बोल कंडोम जब बन गया था आबादी कंट्रोल करने का मंत्र", "URL": "https://www.bbc.com/hindi/india-65675879", "Content": ["लोगों से कंडोम शब्द को बार-बार तब तक बुलवाया जाये जब तक इस शब्द के इर्द-गिर्द शर्म और हिचक ख़त्म ना हो जाए.", "भले ही ये अभद्र या अश्लील लगे, लेकिन विज्ञापन लेखक आनंद सुस्पी ने 18 साल पहले ऐसा ही किया था जब लॉवी लिंटास में उनकी टीम ने 'कंडोम बिंदास बोल' विज्ञापन कैंपेन तैयार किया था.", "उत्तर भारत के 8 राज्यों में कंडोम की बिक्री में आ रही गिरावट के बाद भारत सरकार के सहयोग से ये यह अभियान साल 2006 में कंडोम के इस्तेमाल को बढ़ावा देने के उद्देश्य से किया गया था. ", "जिन आठ राज्यों में कंडोम की बिक्री गिर रही थी वहां पूरे भारत की कुल बिक्री का आधा कंडोम बिकता था. ", "इस अभियान में नाटकीय दृश्य पेश किए जाते थे और शर्मीले आदमी को दिखाया जाता था जिसमें पुलिसकर्मी जैसे किसी गंदे थाने में उदास बैठा कोई पुलिसकर्मी या किसी अदालत के बाहर लोगों से घिरा खड़ा कोई खड़ूस वकील और उसे सार्वजनिक तौर पर स्पष्ट और ऊंची आवाज़ में कंडोम कहने के लिए प्रोत्साहित करने वाले लोग.", "भीड़ में से कोई एक 'बोल बिंदास बोल' कहकर उसे तब तक प्रोत्साहित करता जब तक उनकी ज़बान से कंडोम शब्द ना निकल जाता.", "ये विज्ञापन न सिर्फ़ चर्चित हुआ बल्कि इसे संयुक्त राष्ट्र का पुरस्कार भी मिला. ये भारत में उन विज्ञापनों या परिवार नियोजन को लेकर जागरूकता अभियानों की शृंखला में शामिल था.", "इनमें मज़ाकिया स्लोगन या संदेश के ज़रिये तेज़ी से बढ़ रही जनसंख्या के मुद्दे की तरफ़ लोगों का ध्यान आकर्षित किया जाता था और लोगों को स्वस्थ सेक्स करने के लिए बढ़ावा दिया जाता था.", "भारत में इस तरह के स्लोगन सबसे पहले 1950 के दशक में उभरे थे जब भारत ने परिवार नियोजन के लिए अलग से विभाग ही बना दिया था. ", "ये दुनिया में अपनी तरह का पहला विभाग था. इस विभाग ने गर्भ निरोध को आक्रामकता के साथ बढ़ावा दिया और तेज़ी से बढ़ रही जनसंख्या रोकने के लिए नसबंदी जैसे उपायों को प्रोत्साहित किया.", "लोगों को कम बच्चे पैदा करने की अपील करने के लिए 'हम दो हमारे दो' और 'छोटा परिवार, सुखी परिवार' जैसी ध्यानाकर्षक लाइनों को बार-बार टीवी और रेडियो पर प्रसारित किया गया. ", "पोस्टर और अन्य हर संभव माध्यम के ज़रिए इन्हें घर-घर तक पहुंचाया गया. दीवारों और खंभों के अलावा ये लाइनें वाहनों पर होने वाली पेंटिंग का भी हिस्सा भी बन गईं.  कई बार देश के दूरस्थ इलाक़ों तक ये संदेश पहुंचाने के लिए हाथियों का भी इस्तेमाल किया गया.", "ये जागरूकता अभियान, जो अभी तक चल रहे हैं, भारत में परिवार नियोजन का पर्यायवाची बन गए.", "विशेषज्ञों का मानना है कि इन विज्ञापनों के ज़रिये गर्भ निरोध और जन्म नियंत्रण  जैसे संवेदनशील विषयों पर बात करने के लिए एक तरह का नया शब्दकोष भी सृजित हुआ. देश के बड़े हिस्सों पर अभी भी लोग शर्मिंदगी की वजह से इन विषयों पर बात करने से कतराते हैं.", "इस विषय पर किए गए शोधों से ये भी पता चला है कि भारतीय पुरुष अपनी रिलेशनशिप में शर्मिंदगी की वजह से सुरक्षित सेक्स के बारे में बात करने से कतराते हैं.", "दिनभर: पूरा दिन,पूरी ख़बर", "जनस्वास्थ्य विशेषज्ञ साश्वती बनर्जी ने भी ऐसे जागरूकता अभियानों के लिए काम किया है. वो कहती हैं कि 'बिंदास बोल' के पीछे का विचार सरल था- पुरुषों को बिना हिचक के कंडोम ख़रीदने के लिए प्रोत्साहित करना. ", "वो कहती हैं, \"क्योंकि, कंडोम कोई सामान्य शब्द नहीं है, शायद बुरा है, इसलिए इसे ढंक कर, इशारे से और दबी ज़ुबान में कहने की ज़रूरत होती है. हर कोई कंडोम का इस्तेमाल करता है और हर किसी को कंडोम का इस्तेमाल करना ही चाहिए.\"", "इस अभियान को कामयाब बनाने के लिए टीम ने 40 हज़ार कंडोम विक्रेताओं और कैमिस्टों के साथ साझेदारी की ताकि कंडोम और गर्भनिरोधकों की दृश्यता को बढ़ाया जा सके और पुरुष उनके इस्तेमाल को लेकर अधिक सहज हो सकें.", "सुस्पी कहते हैं, \"लेकिन आख़िर में जो सबसे ज़्यादा असरदार रहा वो था वही पुराना मज़ाक- पहले आप ज़ोर से हंसते हैं और फिर धीरे-धीरे संदेश को भी ग्रहण करते हैं.\"", "सरकार और निजी संस्थाओं ने विज्ञापन अभियानों पर काफ़ी पैसा और समय ख़र्च किया लेकिन सभी कामयाब नहीं रहे- कुछ को तो विरोध का भी सामना करना पड़ा.", "आलोचकों का ये भी कहना है कि बहुत से कार्यक्रम इसलिए भी कामयाब नहीं हो सके क्योंकि वो सिर्फ़ महिलाओं पर केंद्रित थे और पुरुषों को इनके छोर पर रखा गया था.", "बीबीसी मीडिया एक्शन की नेशनल क्रिएटिव डायरेक्टर और एक्ज़ीक्यूटिव प्रोड्यूसर राधारानी मित्रा कहती हैं, \"उन दिनों में, अगर आख़िरकार गर्भ-निरोधक इस्तेमाल करना ही पड़े तो  महिलाओं के पास पसंद का गर्भनिरोधक चुनने की कोई संस्था नहीं थी.\"", "ऐसे में गर्भ-निरोधक की पूरी ज़िम्मेदारी महिलाओं पर ही आन पड़ती लेकिन पुरुष, जो अधिकतर घरों के निर्णयकर्ता भी होते हैं,  परिवार नियोजन को लेकर अनजान और प्रतिरोधी बने रहते.", "ये ट्रेंड अभी भी चल रहा है. साल 2019 से 2021 के बीच देशभर में किए गए सर्वे में शामिल 38 प्रतिशत महिलाओं ने नसबंदी कराई हुई थी जबकि भारत में नसबंदी कराने वाले पुरुषों की संख्या सिर्फ़ 0.3 प्रतिशत ही है. ", "ये आंकड़े पांचवें राष्ट्रीय पारिवारिक स्वास्थ्य सर्वे (एनएफ़एचएस) के लिए जुटाए गए थे.", "जनस्वास्थ्य विशेषज्ञ आनंद सिन्हा कहते हैं, \"नारों के ज़रिये परंपरावादी परामर्श और समग्र सामाजिक विकास की व्यापक ज़रूरत को पूरा नहीं किया जा सकता है.\"", "लेकिन वो ये ज़रूर कहते हैं कि नारों के ज़रिए सामाजिक धारणाएं बदलीं और सकारात्मक माहौल तैयार हुआ.", "1975 के आपातकाल के दौरान, जब भारत में नागरिक अधिकार निलंबित कर दिए गए थे, तब भारत के परिवार नियोजन अभियान को भी झटका लगा था.", "इस दौरान, भारत सरकार ने दसियों लाख महिलाओं, पुरुषों और बच्चों की ज़बरदस्ती नसबंदी करवा दी थी. ", "सिन्हा कहते हैं, \"इस क़दम ने परिवार नियोजन अभियान को बदनाम कर दिया था और लोग गर्भनिरोध के विचार से ही घबराने लगे थे.\"", "इसके कई साल बाद तक सबसे बड़ी चुनौती परिवार नियोजन को फिर से पेश करना था और इसे 'अधिक स्वीकार्य और दोस्ताना बनाना था.'", "इसी समय, कंडोम बेचने वाली निजी क्षेत्र की कंपनियों ने गर्भनिरोधकों को युवाओं तक पहुंचाने के रचनात्मक तरीक़े खोजने शुरू किए. इसका नतीजा ये हुआ की ये अभियान अधिक आकर्षक बन गए और लोग इन्हें अपने आप से जोड़कर देखने लगे.", "1980 के दशक के अंतिम सालों में गर्भनिरोध तरीक़ों के विज्ञापन और प्रसार का नया और अधिक बड़ा अभियान शुरू हुआ. ये वो समय था जब पश्चिमी देशों में एचआईवी/एड्स बीमारी एक बड़ा ख़तरा बनकर उभर रही थी. मित्रा कहती हैं कि ये डर भी पैदा हो रहा था कि भारत जैसे घनी आबादी वाले देश में ये तेज़ी से फैल सकती है.", "\"सेक्स के विषय पर अब खुलकर और अधिक बात हो रही थी कंडोम को केंद्र में रखकर चलाए गए सामाजिक अभियान सामान्य हो गए थे.\"", "इनमें सबसे यादगार है साल 2008 में आई कंडोम रिंगटोन ये 'कंडोम के सामान्यकरण' के लिए चलाए गए 360 डिग्री अभियान का हिस्सा थी.", "इस अभियान को बीबीसी मीडिया एक्शन ने बिल और मेलिंडा गेट्स फ़ाउंडेशन के सहयोग से चलाया था. ये भारत में एचआईवी की रोकथाम और सुरक्षित सेक्स को बढ़ावा देने के एक बड़े कार्यक्रम का हिस्सा थी. ", "इसमें एक मोबाइल रिंगटोन का इस्तेमाल किया गया था जिसमें 'कंडोम' शब्द को सुरीली आवाज़ में संगीत के साथ बार-बार दोहराया जाता था और ये सुरीली होने के साथ बेहद आकर्षक होने का अहसास देती थी. ", "इस अभियान में एक वीडियो विज्ञापन भी था. शादी समारोह के दौरान एक भारतीय पुरुष का फ़ोन पर कंडोम रिंगटोन बजने लगती है. ", "फ़ोन से बार-बार कंडोम शब्द किसी गीत की तरह सुनाई देता है और व्यक्ति हैरान और भौचक्का रह जाता है और फ़ोन को किसी तरह शांत करने की कोशिश करता है. आख़िर में सभी उसे देखकर मुस्कुराते हैं और ये अहसास देते हैं कि कंडोम एक स्वीकार्य शब्द है और इसका इस्तेमाल अच्छी बात है.", "मित्रा कहती हैं कि ये रिंगटोन वायरल हो गया था और इसे डाउनलोड करने के लिए 4 लाख 80 हज़ार से अधिक लोगों ने गुज़ारिश की थी. इसे अमेरिका में एनपीआर रेडियो ने बजाया था और जापान और इंडोनेशिया से लेकर दक्षिण अमेरिका और यूरोप तक में भी इसे बजाया जाता था.", "\"ये रिंगटोन दुनिया भर में सुर्ख़ी बना था, हर जगह इसने अवॉर्ड जीते थे, लेकिन इसका वास्तविक प्रभाव भी हुआ था, जो सबसे ज़्यादा अहम है.\"", "बनर्जी कहती हैं कि व्यवहार में बदलाव किसी जिगसॉ पहेली जैसा है. 'आप सभी हिस्सों को एक साथ जोड़ते हैं और फिर कहीं जाकर पूरी तस्वीर उभरती है.'", "\"और कई बार सिर्फ़ बातचीत शुरू करने से ही व्यवहार में बदलाव आ सकता है.\""]}
{"Heading": "थायरॉइड के बारे में जानिए हर ज़रूरी सवाल का जवाब", "URL": "https://www.bbc.com/hindi/india-65673166", "Content": ["थायरॉइड के साथ सबसे बड़ी दिक़्क़त ये है कि क़रीब एक तिहाई लोगों को पता ही नहीं होता कि वे इससे पीड़ित हैं. ", "वैसे यह बीमारी महिलाओं में ज़्यादा पाई जाती है. गर्भावस्था और डिलिवरी के पहले तीन महीनों के दौरान, क़रीब 44 फ़ीसदी महिलाओं में थायरॉइड की समस्या पनप जाती है.", "थायरॉइड को समझने के लिए हमने आंध्र प्रदेश के गुंटूर की मशहूर एंडोक्राइनोलॉजिस्ट डॉ बेल्लम भरणी से बात की. ", "थायरॉइड गर्दन के पास तितली के आकार की एक ग्रंथि (ग्लैंड) होती है. यह ग्रंथि दिल, दिमाग़ और शरीर के दूसरे अंगों को सही तरीक़े से चलाने वाले हॉर्मोन पैदा करती है. यह शरीर को ऊर्जा का उपयोग करने में सक्षम बनाती है और उसे गर्म रखती है.", "डॉ बेल्लम भरणी कहती हैं, \"एक तरह से यह ग्रंथि शरीर की बैटरी की तरह काम करती है. अगर यह ग्रंथि कम या ज़्यादा हॉर्मोन छोड़ती है, तो थायरॉइड के लक्षण दिखाई देने लगते हैं.\"", "थायरॉइड ग्रंथि जब शरीर के लिए पर्याप्त हार्मोन पैदा नहीं कर पाती, तो इसे 'हाइपो-थायरॉइडिज़्म' कहा जाता है. यह उस खिलौने जैसा मामला है, जिसकी बैटरी ख़त्म हो गई हो. ", "ऐसे में शरीर पहले जैसा सक्रिय नहीं रहता और इसके रोगी जल्दी थक जाते हैं.", "इसमें थायरॉइड ग्रंथि से ट्राई आयोडीन थायरोक्सिन यानी टी3 और थायरॉक्सिन यानी टी4 हार्मोन निकलने कम हो जाते हैं. ऐसे में टीएसएच यानी थायराइड स्टिमुलेटिंग हार्मोन बढ़ जाता है. ", "अगर यह ग्रंथि ज़्यादा हार्मोन पैदा करने लगे, तो इस समस्या को 'हाइपर-थायरॉइडिज़्म' कहते हैं. ऐसे में मरीज़ों की दशा उस इंसान जैसी होती है, जिसने बहुत ज़्यादा कैफ़ीन ले लिया हो.", "तीसरी स्थिति ", " है, जिसे गॉयटर कहते हैं. दवाओं से ठीक न होने पर इसे सर्जरी करके ठीक करने की ज़रूरत पड़ सकती है.", "वज़न बढ़ना, चेहरे, पैरों में सूजन, कमज़ोरी, आलस होना, भूख न लगना, बहुत नींद आना, बहुत ठंड लगना, महिलाओं के मामले में माहवारी चक्र का बदल जाना, बालों का झड़ना, गर्भधारण में समस्या आदि.", " डॉ बेल्लम भरणी के अनुसार, चूंकि इसमें ज़रूरत से ज़्यादा हार्मोन निकलता है, इसलिए भूख लगने और पर्याप्त भोजन करने के बाद भी वज़न घटने लगता है और दस्त होती है. ", "भरणी कहती हैं, इसमें बेचैनी होती है, हाथ और पैर कांपते हैं और गर्मी ज़्यादा लगती है. मूड स्विंग करने और नींद न आने की समस्या भी होती है. धड़कन में उतार-चढ़ाव होता है और नज़र कमज़ोर होती है.", "थायरॉइड ग्रंथि दो प्रमुख हार्मोन पैदा करती है, जिसमें ट्राई आयोडीन थायरोक्सिन यानी टी3 और थायरॉक्सिन यानी टी4 और टीएसएच यानी थायराइड स्टिमुलेटिंग हार्मोन शामिल हैं. ", "ग्रंथि सही तरीके से काम कर रही है या नहीं, यह पता लगाने के लिए थायराइड प्रोफाइल टेस्ट किया जाता है. इसकी मदद से खून में टी3, टी4, टीएसएच जैसे हार्मोन के स्तर का आकलन किया जाता है. ", "ज्यादातर मामलों में टी4 और टीएसएस टेस्ट एक साथ किया जाता है. ", "थायरॉइड प्रोफाइल टेस्ट की कीमत करीब 200 रुपये है. ", "यदि हाइपो-थायरॉइडिज़्म की समय पर पहचान नहीं होती, तो कई बार दिमाग़ में समस्याएं पैदा हो सकती हैं. वहीं हाइपर-थायरॉइडिज़्म के चलते धड़कन बढ़ती-घटती है, जिससे दिल की बीमारियां पैदा हो सकती हैं.", "हाइपो-थायरॉइडिज़्म के मामले में सोडियम का स्तर गिरने से मरीज़ कोमा में जा सकता है. बच्चों के पैदा होने के बाद यदि यह समस्या पहचानी नहीं जाती, तो उनका मानसिक विकास रुक सकता है. उनका आईक्यू लेवल कम हो सकता है.", "चूंकि इलाज से यह समस्या आसानी से ठीक हो सकती है, तो इस बीमारी को नज़रअंदाज करना उचित नहीं है. अन्यथा बच्चों का भविष्य ख़तरे में पड़ सकता है. स्कूल जाने वाले बच्चों में ऐसा होने पर उनकी वृद्धि रुक सकती है.", "यदि थायरॉइड की इन दोनों समस्याओं की समय पर पहचान नहीं होती, तो कभी-कभी वे जानलेवा भी बन सकते हैं.", "ईएनटी स्पेशलिस्ट डॉ. अपर्णा महाजन के मुताबिक 100 में से 4 महिलाओं को थायरॉइड कैंसर होता है.  ", "वे कहती हैं कि थायरॉइड ग्रंथि में कुछ सेल्स के ज्यादा बढ़ने पर कैंसर का नाम दिया जाता है. अगर समय से पता चल जाए तो उपचार किया जा सकता है. ", "थायरॉइड कैंसर के लक्षण में गले में गांठ होना, सांस लेने और कुछ निगलने में तकलीफ हो सकती है. ऐसे लक्षणों में डॉक्टर नाक, कान, गले विशेषज्ञ के पास जाने की सलाह देते हैं.", "डॉ अपर्णा के मुताबिक अलग अलग उम्र वर्ग में यह कैंसर हो सकता है. ", "प्रेगनेंसी के दौरान महिलाओं को अक्सर सबक्लिनिकल हाइपोथायरायडिज्म होता है.", "इस स्थिति में थायरॉइड के लक्षण दिखाई नहीं देते, लेकिन प्रेगनेंसी के समय टीएसएच का लेवल बढ़ जाता है. ", "डॉक्टरों का मानना है कि समय पर इलाज न होने पर गर्भपात की संभावना बढ़ जाती है. इसके लिए डॉक्टर हर छह हफ्तों के बाद टीएसएच लेवल की जांच करवाने के लिए कहते हैं. ", "लाइफ स्टाइल को बदलकर भी थायरॉइल को कंट्रोल में किया जा सकता है. बैलेंस डाइट लेनी है. ", "खाने में फल, सब्जियां, अंडे शामिल होने चाहिए. फास्ट फूड से बचना है. ", "आयोडीन थायरॉइड के लिए महत्वपूर्ण होता है, जो हार्मोन बनाने में मदद करती है. इसके अलावा सेलेनियम, थायरॉइड एंजाइम को एक्टिव करता है. यह हमें चावल, मछली, मांस और सब्जियों से मिलता है. ", "डॉक्टर खाने में कॉम्प्लेक्स कार्बोहाइड्रेट शामिल करने की सलाह देते हैं. इसमें फाइबर ज्यादा होता है, जो हमें अनाज, सब्जी, फल से मिलता है. ", "हाइपो-थायरॉइडिज्म में मेटाबोलिज्म रेट कम हो जाता है उसे बढ़ाने के लिए कार्डियो एक्सरसाइज करनी चाहिए, जिसमें जोगिंग, रनिंग, ब्रिस्क वॉक, ट्रेड मिल पर दौड़ना शामिल है. ", "थायरॉइड के मरीजों को डॉक्टर ग्लाइसिमिन खाने से परहेज करने की सलाह देते हैं. इसमें पोलिश चावल, फाइबर लैस डाइट, मैदा से परहेज करना है. ", "अच्छी नींद लेने से भी थायराइड कंट्रोल में रहता है. इसके अलावा डॉक्टर प्रिजर्व फूड और पैकेज फूड से भी दूर रहने की सलाह देते हैं. "]}
{"Heading": "राँची में एक साथ पाँच बच्चियों का जन्म, ख़ुशी के बाद अब चिंता में माता-पिता", "URL": "https://www.bbc.com/hindi/india-65690083", "Content": ["इन बच्चों की माँ अंकिता कुमारी और पिता प्रकाश कुमार साव ख़ुश हैं, क्योंकि उन्हें शादी के सात साल बाद बच्चे हुए हैं. हालांकि, यह ख़ुशी उनके लिए कई चिंताएं भी लेकर आई है.", "डॉक्टरों का कहना है कि बच्चियों और उनकी माँ की हालत फ़िलहाल स्थिर है. फिर भी उन्हें अगले कुछ सप्ताह अस्पताल में ही गुज़ारने होंगे. ", "उनकी बच्चियों को दो अलग-अलग अस्पतालों के नियोनटल इंटेसिव केयर यूनिट (एनआइसीयू) में वेंटिलेटर सपोर्ट पर रखा गया है.   ", "अंकिता कुमारी पिछले सात मई से रिम्स में स्त्री और प्रसूति रोग विभाग की प्रोफ़ेसर डॉ शशिबाला सिंह की यूनिट में भर्ती हैं. ", "प्रसव पूर्व हुई जांच के बाद डॉक्टरों ने उन्हें बता दिया था कि उनके गर्भ में एक से अधिक बच्चे हैं. ", "वे डाक्टर्स की देखरेख में थीं. 22 मई की दोपहर उन्हें अचानक दर्द (लेबर पेन) हुआ और उन्होंने आधे घंटे के दौरान एक-एक कर पाँच बेटियों को जन्म दिया.", "इसे भी पढ़िए- ", "उनका इलाज कर रही डॉ. शशिबाला सिंह की टीम में शामिल डॉ. बुलुप्रिया ने बताया कि रिम्स में पहली बार एक साथ पाँच बच्चों का जन्म हुआ है. इससे पहले यहां एक महिला ने चार बच्चों को जन्म दिना था. अब वह रिकार्ड टूट गया है.", "डॉ. बुलुप्रिया ने बीबीसी से कहा, \"ऐसे मामले कभी-कभार आते हैं लेकिन ऐसा हो पाना आश्चर्यजनक नहीं है. देश-दुनिया में इस तरह के प्रसव होते रहे हैं. यह सामान्य प्रक्रिया है, जब गर्भ में एक से अधिक एग्स बन जाएं. इनका अलग से कोई जोखिम नहीं है लेकिन भ्रूण की संख्या अधिक होने पर समय पूर्व प्रसव और बच्चों का वज़न कम होने जैसी शिकायतें मिल सकती हैं.\"", "\"अंकिता के मामले में भी ऐसा ही हुआ है. हमें उनका प्रसव सातवें महीने में ही कराना पड़ा. इस कारण उनके बच्चों का वज़न सामान्य से कम (अंडरवेट) है. उनके फेफड़े कमज़ोर हैं. इसलिए उन्हें गहन निगरानी में रखा गया है.\"", "दिनभर: पूरा दिन,पूरी ख़बर", "डॉ. बुलुप्रिया ने बताया कि अंकिता आईवीएफ तकनीक से प्रेग्नेंट हुई थीं.   ", "उन्होंने कहा, \"आईवीएफ़ उनके लिए किसी चमत्कार से कम नहीं है, जो प्राकृतिक तरीक़े से माँ-बाप नहीं बन पाते हैं.''", "\"अंकिता सात सालों से माँ नहीं बन पा रही थीं. लिहाजा, उन्होंने हज़ारीबाग के किसी अस्पताल से अपना आईवीएफ़ कराया था. वे कई महीनों से उन्हीं डाक्टर्स की निगरानी में थीं. वहां हुई जांच में ही उन्हें गर्भ में एक से अधिक बच्चे होने की बात पता चली. इसके बाद उन्हें रिम्स रेफ़र कर दिया गया.\"", "\"वे गर्भावस्था के 28 वें सप्ताह में हमारे पास आईं. हम चाहते थे कि उनका प्रसव समय पूरा होने पर हो, लेकिन उनकी प्रीटर्म डिलिवरी (समय पूर्व प्रसव) हुई. अच्छी बात यह है कि उन्होंने सामान्य प्रसव से बच्चों को जन्म दिया. उनका कोई ऑपरेशन नहीं करना पड़ा.\"", "\"हमारी वरिष्ठ डॉ. नीलम और उनकी टीम ने अंकिता का प्रसव कराया. उनके तीन बच्चे सीधे और दो उल्टे पैदा हुए. इस दौरान अंकिता की हालत सामान्य बनी रही. अगर ऐसी ही हालत रही तो उन्हें कुछ सप्ताह बाद अस्पताल से छुट्टी भी मिल जाएगी. हालांकि, उनके बच्चों को कुछ और सप्ताह अस्पताल में गुजारने पड़ सकते हैं.\"", "27 साल की अंकिता झारखंड के चतरा ज़िले के मलकपुर गांव की रहने वाली हैं. यह इटखोरी प्रखंड का हिस्सा है. उनके पति प्रकाश साव जीवन यापन के लिए फलों का ठेला लगाते हैं. इससे पहले वह किसी होटल में नौकरी करते थे. वह नौकरी छूट गई तो उन्होंने फल बेचना शुरू कर दिया. वे अपने भाई-बहनों में सबसे बड़े हैं.", "प्रकाश साव ने बीबीसी से कहा, \"मैंने कभी नहीं सोचा था कि मुझे एक साथ पाँच बेटियां हो जाएंगी. शादी के इतने दिनों बाद बच्चा हुआ, इसलिए हम ख़ुश हैं लेकिन अब इन बच्चों की ज़िंदगी बचा पाने की चिंता भी है. रिम्स के एनआइसीयू में बेड ख़ाली नहीं होने के कारण मुझे अपनी दो नवजात बेटियों को रांची के ही एक प्राइवेट हास्पिटल में एडमिट कराना पड़ा है. बाक़ी तीन बेटियां रिम्स में हैं.\"", "\"मेरा सवाल यह है कि जब मेरी पत्नी 16 दिन पहले से यहां एडमिट थी, तो रिम्स अस्पताल ने मेरे बच्चों के लिए बेड का इंतजाम क्यों नहीं किया. सबको पता था कि मेरी पत्नी के गर्भ में पांच बच्चे हैं. कल रात मुझे अचानक से बोल दिया गया कि दो बच्चों को प्राइवेट में एडमिट करा लीजिए क्योंकि यहां के एनआइसीयू में जगह नहीं है. मैं ग़रीब आदमी हूं. प्राइवेट अस्पताल का खर्च उठा पाना मेरे लिए बहुत कठिन है.\"", "रिेम्स प्रबंधन ने प्रकाश के आरोपों पर कोई आधिकारिक टिप्पणी नहीं की है लेकिन बाल रोग (पीडियाट्रिक) विभाग में कार्यरत डॉक्टरों का कहना है कि एनआइसीयू के बेड पहले से भरे थे. इसलिए उनके सिर्फ़ दो बच्चों को किसी निजी अस्पताल के एनआइसीयू में तत्काल एडमिट कराने की सलाह दी गई. ", "नाम गोपनीय रखने की शर्त पर एक वरिष्ठ डॉक्टर ने बीबीसी से कहा, \"एनआइसीयू में सीमित संख्या में बेड हैं और उन पर पहले से ही दूसरे नवजात बच्चे भर्ती हैं. उन्हें हटाया नहीं जा सकता क्योंकि वे भी गंभीर स्थिति में भर्ती किए गए हैं. अंकिता के मामले में प्रीटर्म डिलिवरी हुई है, इसलिए वेंटिलेटर या इनक्यूबेटर को पहले से आरक्षित रखना कैसे संभव है. ऐसे में उनके पति पंकज साव के आरोप सही नहीं हैं. यह सलाह उनके बच्चों की जान बचाने के लिए दी गई. हमारी प्राथमिकता बच्चों का इलाज है न कि किसी से भेदभाव करना.\"", "मंगलवार की शाम बर्थ सर्टिफिकेट बनने के बाद अंततः बच्चों का ज़िक्र उनके आयुष्मान कार्ड में आधिकारिक तौर पर हो गया. इस कारण उन्हें निजी अस्पताल में फ़िलहाल कोई पैसा नहीं देना पड़ेगा.", "हालांकि प्रकाश ने बीबीसी से कहा कि रांची में आकर इलाज कराने, रहने-खाने, अस्पताल बाहर दवाई ख़रीदने में इतने पैसे ख़र्च हो चुके हैं कि उन्हें कर्ज़ लेना पड़ा है.  ", "गिनीज़ बुक ऑफ वर्ल्ड रिकॉर्ड्स के मुताबिक़ एक साथ सबसे अधिक बच्चों को जन्म देने का ", "मोरक्को की हलीमा सिसे के नाम है. ", "मई 2021 में उन्होंने एक साथ 9 बच्चों को जन्म दिया था. इनमें 5 लड़कियां और 4 लड़के थे. "]}
{"Heading": "बंटे की बोतल बेचने के लिए छोड़ दी बड़ी आईटी कंपनी की लाखों की नौकरी", "URL": "https://www.bbc.com/hindi/media-65725879", "Content": ["तेलंगाना में करीमगनर के रहने वाले तुला रघुनाथ हैदराबाद में एक बड़ी आईटी कंपनी में काम किया करते थे.", "हालांकि, उन्होंने नौकरी छोड़ी और 30 लाख रुपए के निवेश के साथ गोली सोडा बिज़नेस शुरू कर दिया. कई लोगों ने उनसे कहा कि गोली सोडा का बिजनेस काफ़ी जोखिम वाला है, लेकिन इसके बावजूद रघुनाथ ने इसमें कदम रखा. देखिए, रघुनाथ की कहानी.", "रिपोर्ट: प्रवीण शुभम, बीबीसी के लिए", "वीडियो एडिट: चंद्र शेखर"]}
{"Heading": "चैटजीपीटीः एआई की दौड़ में चीन क्या अमेरिका से आगे निकल सकेगा?", "URL": "https://www.bbc.com/hindi/articles/c7292yk4dx9o", "Content": ["एआई के नकारात्मक प्रभावों को लेकर चिंताएं ऐसे समय में उठ रही हैं जब अमेरिका ने महत्वपूर्ण तकनीक तक चीन की पहुंच सीमित करने के प्रयास किए हैं.", "फिलहाल, एआई की दौड़ में अमेरिका आगे निकलता दिख रहा है. और ऐसी संभावना भी पैदा हुई है कि सेमिकंडक्टर निर्यात पर चीन को लेकर लगाए गए प्रतिबंध चीन की तकनीकी प्रगति को धीमा कर सकते हैं.", "लेकिन विश्लेषक मानते हैं कि चीन इस दौड़ में पीछे नहीं रहेगा क्योंकि एआई के ज़रिये समाधान को त्रुटि रहित करने में लंबा समय लगता है. पॉलिसी रिसर्च थिंकटैंक ट्राइवियम चाइना में पॉलिसी रिसर्च की प्रमुख केंड्रा शॉफर कहती हैं, “आप विकास को किस पैमाने से नापते हैं, उस आधार पर चीन की इंटरनेट कंपनियां अमेरिका की इंटरनेट कंपनियों से अधिक उन्नत हैं.”", "हालांकि वो कहती हैं, “चीन की अति उन्नत उपकरण और उनके कल-पुर्जे विकसित करने की क्षमता इस क्षेत्र में वैश्विक स्तर पर अग्रणी देशों से 10 से 15 साल पीछे है.”", "इस क्षेत्र में अमेरिका के लिए बढ़त की सबसे बड़ी वजह सिलिकॉन वैली है, जो निश्चित रूप से दुनिया में उद्यमिता का सबसे प्रमुख हॉटस्पॉट है. ये तकनीकी क्षेत्र की अग्रणी गूगल, एपल और इंटेल जैसी कंपनियों की जन्मस्थली भी है. इन कंपनियों के उत्पादों ने लोगों के आधुनिक जीवन को ढाला है.", "हांगकांग यूनिवर्सिटी ऑफ़ साइंस एंड टेक्नोलॉजी में आर्टिफ़ीशियल इंटेलिजेंस रिसर्च की प्रमुख पास्केल फुंग कहती हैं कि अमेरिका में खोजकर्ताओं को देश की विशिष्ट शोध संस्कृति की मदद मिली है.", "फुंग कहती हैं, शोधकर्ता कई सालों तक उत्पाद को दिमाग़ में रखे बिना तकनीक के सुधार के लिए शोध करते हैं.", "उदाहरण के तौर पर, चैटजीपीटी का आधार ट्रांसफार्मर मशीन लर्निंग मॉडल विकसित करने के लिए शोध करने  वाली ओपनएआई ने कई सालों तक एक गैर-लाभकारी कंपनी के रूप में काम किया.", "वो कहती हैं, “ऐसा माहौल अधिकतर चीनी कंपनियों में कभी था ही नहीं. उन्होंने डीप लर्निंग सिस्टम या लार्ज लैंग्वेज मॉडल (एलएलएम) को विकसित करने के लिए तब काम किया जब उनकी लोकप्रियता को उन्होंने देखा. चीन के एआई क्षेत्र के सामने यही मूल चुनौती है.”", "अमेरिका में शोध को बढ़ावा देने के पीछे अमेरिकी निवेशकों की भी अहम भूमिका रही है. माइक्रोसॉफ़्ट ने 2019 में कहा था कि वह ओपनएआई को शोध के लिए एक अरब डॉलर तक का फंड उपलब्ध कराएगी.", "माइक्रोसॉफ़्ट के मुख्य कार्यकारी अधिकारी (सीईओ) सत्य नडेला ने कहा था, “एआई हमारे समय की सबसे अधिक परिवर्तन लाने वाली तकनीक है और इसमें हमारी दुनिया की सबसे मुश्किल चुनौतियों का समाधान निकालने की क्षमता है.”", "वहीं चीन को अपने पास मौजूद बड़े ग्राहक वर्ग का फ़ायदा पहुंचेगा. चीन दुनिया में दूसरी सबसे बड़ी आबादी वाला देश है जहां लगभग 1.4 अरब लोग रहते हैं.", "रेस कैपिटल इंवेस्टमेंट फर्म में साझीदार एडिथ यीउंग कहती हैं कि चीन का इंटरनेट सेक्टर भी बहुत तेज़ी से आगे बढ़ रहा है.", "उदाहरण के लिए, चीन में लगभग हर व्यक्ति सुपरएप वीचैट इस्तेमाल करता है. इस एप का इस्तेमाल मैसेज भेजने से लेकर, डॉक्टर बुक करने के लिए और टैक्स भरने तक के लिए किया जाता है.", "ऐसे में चीन के पास ऐसी जानकारी का खजाना है जिसका इस्तेमाल उत्पादों को बेहतर बनाने के लिए किया जा सकता है. यीउंग कहती हैं, “एआई के मॉडल उतने ही बेहतर होते हैं जितना बेहतर डाटा उनके पास सीखने के लिए होता है.”", "वो कहती हैं, “इसे बुरा मानें या अच्छा, लेकिन चीन में, निजता को लेकर नियम बहुत कम हैं. अमेरिका की तुलना में चीन के पास बहुत अधिक डाटा है. उदाहरण के तौर पर चीन में सीसीटीवी के ज़रिए चेहरे पहचानने की तकनीक लगभग हर जगह है. आप कल्पना कीजिए, एआई के ज़रिये तस्वीरें बनाने में ये कितना कारगर साबित हो सकता है.”", "किताब एआई सुपरपॉवर्सः चाइना, सिलिकॉन, एंड द न्यू वर्ल्ड ऑर्डर के लेखक ली काई फू तर्क देते हैं कि चीन का तकनीकी जगत अमेरिका से पिछड़ा हुआ भले नज़र आ रहा हो लेकिन उसके डेवलपरों के पास धार है.", "ली गूगल चाइना के पूर्व प्रमुख हैं और चीन के इंटरनेट जगत में चर्चित नाम हैं. वो कहते हैं, “चीन के डेवलपर ऐसी दुनिया में काम करते हैं जहां स्पीड सबसे ज़रूरी है, यहां कॉपी करना स्वीकार्य है और प्रतिद्वंदी नये बाज़ार में अपनी जगह बनाने के लिए कुछ भी करने को तैयार हैं.” ", "“चीन के तकनीक जगत का ये उबड़-खाबड़ वातावरण सिलिकॉन वैली के बिलकुल विपरीत है जहां अब भी नकल करने को शर्मिंदगी का कारण समझा जाता है और कई कंपनियां सिर्फ़ किसी एक ओरिजनल आइडिया या भाग्य से मिले किसी ब्रेक की वजह से कामयाब हो जाती हैं.”", "लेकिन चीन की नकल करने के इस युग की अपनी समस्याएं भी हैं, ख़ासकर वैद्धिक संपदा (इंटेलेक्चुअल प्रॉपर्टी) से जुड़े विवाद. ली तर्क देते हैं कि इसकी वजह से चीन में ऐसे उद्यमियों की पीढ़ी पैदा हुई है जो सख़्त और चतुर हैं और किसी भी स्तर पर प्रतिद्वंदिता करने के लिए तैयार हैं.", "फ़ुंग कहती हैं कि 1980 के दशक से चीन अपनी अर्थव्यस्था का विस्तार कर रहा है और तकनीक को इसका आधार बना रहा है. इससे पहले तक चीन की अर्थव्यवस्था उत्पादन आधारित थी.", "वो कहती हैं, “पिछले एक दशक में हमने देखा है कि चीन की उपभोक्ता संचालित इंटरनेट कंपनियां अधिक नवाचार कर रही हैं और नए-नए डिज़ाइन ला रही हैं. ”", "हालांकि, चीन की तकनीकी कंपनियों के पास अपने अनूठे फ़ायदे हैं, लेकिन इन पर अधिनायकवादी चीन की सरकार का कितना प्रभाव है ये स्पष्ट नहीं है.", "कई सवाल उठते हैं, जैसे कि, क्या सेंसरशिप का असर चीन के एआई चैटबोट के विकास पर पड़ सकता है. क्या ये राष्ट्रपति शी जिनपिंग के बारे में संवेदनशील सवालों का जवाब दे सकेंगे?", "फ़ुंग कहती हैं, “मुझे नहीं लगता कि चीन में बायडू या अर्नी पर कोई विवादित सवाल करेगा. वो जानते हैं कि इस पर सेंसरशिप है. संवेदनशील विषय चैटबोट के इस्तेमाल का बहुत छोटा हिस्सा होंगे. उन पर बस मीडिया ही अधिक ध्यान देता है.”", "बड़ी चिंता ये है कि अमेरिका का विशेष तकनीकों तक चीन की पहुंच को रोकने का प्रयास चीन के एआई उद्योग के सामने एक गतिरोध बन सकता है.", "अमेरिका और चीन के बीच हाई-पर्फर्मिंग कंप्यूटर चिपों (उच्च गुणवत्ता वाली चिप) या सेमिकंडक्टरों को लेकर तनाव बढ़ा हुआ है. इन चिपों का इस्तेमाल रोज़मर्रा के इस्तेमाल वाले लैपटॉप से लेकर स्मार्टफ़ोन तक में किया जाता है और इनके सैन्य इस्तेमाल भी होते हैं. एआई लर्निंग के लिए जिस हार्डवेयर की ज़रूरत होती है उसके लिए भी ये चिप बेहद महत्वपूर्ण होते हैं.", "एनवीडिया जैसी अमेरिकी कंपनियों को ऐसी चिप बनाने में महारथ हासिल है. फ़ुंग कहती हैं कि मौजूदा निर्यात प्रतिबंधों को ध्यान में रखकर ये कहा जा सकता है कि चीन में बहुत कम कंपनियां ही चैटजीपीटी को टक्कर दे सकती हैं.”", "इसका असर चीन में चैटजीपीडी जैसी उच्च एआई तकनीक के विकास पर तो पड़ सकता है लेकिन लैपटॉप या मोबाइल फ़ोन जैसी रोज़मर्रा की इस्तेमाल की चीज़ों पर इसका कोई असर नहीं होगा.", "शाफ़र कहती हैं, “इसकी वजह ये है कि निर्यात पर प्रतिबंध चीन को सैन्य इस्तेमाल के लिए अति उन्नत एआई तकनीक विकसित करने से रोकने के मक़सद से लगाए गए हैं.”", "फ़ुंग कहते हैं, इन प्रतिबंधों से पार पाने के लिए चीन को अपनी ख़ुद की सिलिकॉन वैली की ज़रूरत है- एक ऐसी शोध संस्कृति जिसके प्रति अलग-अलग पृष्ठभूमि के लोग आकर्षित हों.", "वो कहती हैं, “अभी तक चीन घरेलू टेलेंट या विदेश में रह रहे चीनी मूल के लोगों पर ही निर्भर रहा है. समरूप सांस्कृतिक सोच की अपनी एक सीमा होती है.”", "चीन अपने ‘बिग फंड’ के ज़रिये चिप निर्माता कंपनियों को आर्थिक मदद देता है और इसके ज़रिये वो फ़ासले को कम करने की कोशिश कर रहा है.", "लेकिन चीन ने इस सेक्टर पर अपनी पकड़ भी मज़बूत की है. झाओ वेगुओ उन उद्यमियों में शामिल हो गए हैं जिन पर चीन के प्रशासन ने भ्रष्टाचार के आरोप लगाए हैं.", "चीन के कुछ ख़ास उद्योगों पर ध्यान देने से वित्तीय फ़ायदे मिल सकते हैं और लालफ़ीताशाही कम हो सकती है लेकिन इसका मतलब ये भी है कि कंपनी पर निगरानी और सख़्त होगी और इससे डर और आशंकाएं और बढ़ेंगी ही.", "शाफ़र कहती हैं, “झाओ की गिरफ़्तारी सरकार के मालिकाना हक वाली अन्य कंपनियों के लिए एक संदेश है कि सरकारी पैसे से ज़्यादा मत खेलो, ख़ासकर चिप निर्माण के क्षेत्र में. अब काम पर लगने का समय है.”", "सरकार के इस संदेश का चीन के एआई जगत पर क्या असर होगा, ये देखा जाना अभी बाक़ी है."]}
{"Heading": "जॉर्डन के युवराज हुसैन की सऊदी अरब की महिला से शादी की दुनिया भर में चर्चा", "URL": "https://www.bbc.com/hindi/articles/cd1r8g7l7rdo", "Content": ["तो बात यह है कि जॉर्डन के युवराज शहज़ादा हुसैन बिन अब्दुल्लाह द्वितीय और सऊदी आर्किटेक्ट रजवा अल सैफ़ की शादी की तारीख़ तो एक जून है, मगर इससे पहले पारंपरिक समारोहों की झलकियां सोशल मीडिया पर आकर्षण का केंद्र बनी हुई हैं.", "इस जोड़े की मंगनी की औपचारिक सरकारी घोषणा पिछले साल 10 अगस्त को की गई थी और अब इस साल मई और जून में उनकी शादी से संबंधित शाही समारोहों की तैयारियां ज़ोर-शोर से जारी हैं.", "शाही जोड़े की शादी के दिन जॉर्डन में सरकारी छुट्टी होगी, समारोह में पूरी दुनिया भर से नामी लोग शामिल होंगे. और तो और, राजधानी में अरब गायकों का एक मुफ़्त कंसर्ट भी होगा.", "जॉर्डन के युवराज शहज़ादा हुसैन ने पिछले दिनों एक समारोह में पूछे गए सवाल के जवाब में बताया था कि रजवा अल सैफ़ से उनकी जान पहचान की कहानी मोहब्बत की दूसरी कहानियों से अलग नहीं थी और उनकी मुलाक़ात में एक साझे दोस्त का हाथ था. ", "पिछले दिनों जॉर्डन की महारानी रानया ने शादी से पहले पारंपरिक मेहंदी पार्टी की मेज़बानी की. मेहंदी के इस समारोह में पारंपरिक जॉर्डनी और सऊदी गाने व गीत गाए गए और ख़ुशी ज़ाहिर करने के लिए पारंपरिक नृत्य भी किया गया.", "इस अवसर पर महारानी रानया का कहना था, \"हुसैन मेरे बड़े बेटे हैं. वह एक (हाशमी कुल के) नौजवान हैं. किसी भी दूसरी मां की तरह मैंने उसे दूल्हा के रूप में देखने का सपना देखा था. हुसैन आपका बेटा है, आप उसका परिवार हैं और यह समारोह आपका है.\"", "उन्होंने कहा, \"आख़िरकार मुझे एक बहू मिली है लेकिन यह कोई आम बहू नहीं. ख़ुदा रजवा को सलामत रखे. मेरे लिए वह मेरी बेटियों (ईमान और सलमा) की तरह क़ीमती है.\"", "राजकुमार हुसैन 28 जून 1994 को जॉर्डन की राजधानी अम्मान में मैं पैदा हुए. वह शाह अब्दुल्लाह द्वितीय और महारानी रानया के बड़े बेटे हैं. उनके एक भाई शहज़ादा हाशिम और दो बहनें, ईमान और सलमा, हैं.", "राजकुमार हुसैन ने सन 2012 में जॉर्डन में किंग्स एकेडमी से अपनी शुरुआती शिक्षा पूरी की, जिसके बाद उन्होंने 2016 में अमेरिका की जॉर्जटाउन यूनिवर्सिटी से अंतरराष्ट्रीय इतिहास में अपनी डिग्री हासिल की.", "सन 2017 में उन्होंने रॉयल मिलिट्री एकेडमी से ग्रेजुएशन किया, वही एकेडमी जहां से उनके पिता शाह अब्दुल्ला द्वितीय और उनके दादा शाह हुसैन बिन तलाल ने ग्रेजुएशन किया था. अब वह जॉर्डन की सशस्त्र सेना में कप्तान के पद पर हैं. ", "राजकुमार हुसैन को दो जुलाई 2009 को युवराज घोषित किया गया था.", "पिछले कुछ सालों में राजकुमार हुसैन अपने पिता के साथ जॉर्डन के घरेलू और विदेशी दौरों पर आते-जाते रहे हैं. सच्चाई यह है कि वह छोटी उम्र से ही अपने पिता के साथ कई सरकारी और सैनिक गतिविधियों में नज़र आते थे.", "जॉर्डन के संविधान के अनुसार युवराज के पद की भूमिका राजनीतिक नहीं है. सन 2009 में युवराज घोषित होने के बाद जून 2010 में राजकुमार हुसैन पहली बार सरकारी तौर पर उस समय सामने आए जब उन्होंने जॉर्डन में महान अरब विद्रोह और सशस्त्र सेना की वर्षगांठ के दिन आयोजित समारोह में अपने पिता का प्रतिनिधित्व किया. ", "उसके बाद राजकुमार हुसैन लगातार जॉर्डन के सरकारी और व्यापारिक दौरों में राजा का प्रतिनिधित्व करते नज़र आए.", "22 सितंबर 2017 को राजकुमार हुसैन ने लगभग 20 साल की उम्र में संयुक्त राष्ट्र की सुरक्षा परिषद की बैठक की अध्यक्षता की जिसके बाद सुरक्षा परिषद की किसी बैठक की अध्यक्षता करने वाले अब तक के सबसे कम उम्र के व्यक्ति बन गए.", "सन 2015 में राजकुमार हुसैन ने क्रॉउन प्रिंस फ़ाउंडेशन की बुनियाद रखी जिसके ज़रिए उन्होंने बहुत से क़दम उठाए. इसका मक़सद जॉर्डन के युवाओं को इनफ़ॉर्मेशन टेक्नोलॉजी, पर्यटन और दूसरे महत्वपूर्ण क्षेत्रों में विकास के लिए मदद देना है. ", "इस फ़ाउंडेशन की सबसे महत्वपूर्ण पहल वह थी जिसके तहत जॉर्डन के युवाओं को अमेरिकी अंतरिक्ष एजेंसी 'नासा' में ट्रेनिंग के अवसर उपलब्ध कराया गया था. उसी ट्रेनिंग और मदद के बाद जॉर्डन ने सन 2018 में अपना पहला उपग्रह (JY1-SAT) अंतरिक्ष में भेजा.", "प्रसिद्ध लाइफ़स्टाइल मैगज़ीन 'वोग' के अरबी एडिशन और ब्रिटिश समाचार माध्यमों की ख़बरों के अनुसार, 28 साल की रजवा अल सैफ़ के पिता ख़ालिद अल सैफ़ एक प्रसिद्ध कारोबारी और अल सैफ़ ग्रुप के प्रमुख हैं. इस कंपनी का स्वास्थ्य, निर्माण और सुरक्षा के क्षेत्रों में बहुत नाम है. ", "रजवा का जन्म 28 अप्रैल 1994 को सऊदी अरब की राजधानी रियाद में हुआ और वह चार बहन भाइयों में सबसे छोटी हैं. शुरुआती शिक्षा सऊदी अरब में प्राप्त करने के बाद उन्होंने अमेरिका में न्यूयॉर्क की सीराक्यूज़ यूनिवर्सिटी के कॉलेज ऑफ़ आर्किटेक्चर से ग्रेजुएशन किया.", "रजवा ने अपनी शिक्षा के दौरान 2016 में दुबई का नौ दिवसीय दौरा किया और अपनी यूनिवर्सिटी की वेबसाइट को बताया, \"यह दौर मेरे लिए यादगार था क्योंकि विद्यार्थियों ने पहली बार अरब कल्चर और निर्माण कला को देखा.\"", "उन्होंने कहा, \"दुबई बहुत आकर्षक शहर है, जिसमें आधुनिक आर्किटेक्चर है, मगर अरब संस्कृति और इतिहास के पारंपरिक सौंदर्य को सुरक्षित रखा गया है.\"", "उनकी मंगनी से पहले राजकुमार हुसैन की छोटी बहन राजकुमारी ईमान बिन्त अब्दुल्लाह की मंगनी जमील एलेग्ज़ेन्डर थर्म्यूतीस से पिछले साल जुलाई के दौरान हुई थी.", "रजवा के पास लॉस एंजल्स के फ़ैशन इंस्टीट्यूट ऑफ़ डिज़ाइन एंड मर्चेंडाइसिंग से विज़ुअल कम्युनिकेशन की डिग्री भी है.", " ", "उन्होंने लॉस एंजलिस में आर्किटेक्चर कंपनी के साथ काम किया और बाद में रियाद के एक डिज़ाइन स्टूडियो के साथ जुड़ी रहीं.", "दोनों की मंगनी पर सऊदी युवराज शहज़ादा मोहम्मद बिन सलमान ने भी शुभकामनाएं दी थीं.", "चूंकि राजकुमार हुसैन जॉर्डन के युवराज हैं इसलिए यह समझा जा रहा है कि शादी के तुरंत बाद रजवा को भी शाही ज़िम्मेदारियां दी जाएंगी. ", "उनके पहनावे और फ़ैशन सेंस की तुलना कभी-कभी ब्रिटेन की शहज़ादी प्रिंसेस ऑफ वेल्स केट मिडिलटन से की जाती है.", "उनकी होने वाली सास यानी महारानी रानया ने काहिरा की अमेरिकन यूनिवर्सिटी से बिज़नेस एडमिनिस्ट्रेशन की शिक्षा ली है और शादी से पहले उन्होंने सिटी बैंक और एप्पल कंप्यूटर जैसी कंपनियों में काम किया था.", "मेहंदी पार्टी के मौक़े पर महारानी रानया ने बताया, \"बादशाह और मैं बहुत ख़ुश हुए जब अल हुसैन ने बताया कि वह रजवा से शादी करना चाहते हैं. वह मेरी दुआओं का बेहतरीन जवाब हैं.\"", "महारानी रानया ने कहा कि रजवा अपनी मां और युवराज की होने वाली सास इज़्ज़ा बिन्त अल सदीरी की तरह एक हीरा हैं. \"मैं और अल हुसैन रजवा का ध्यान रखेंगे. यह उनका भी देश है, वह अपने परिवार और अपने लोगों के बीच रहेंगी.\"", "जॉर्डन में अधिकारियों की ओर से अब तक दी गई जानकारी के अनुसार शादी का यह समारोह अम्मान के ज़हरान पैलेस में एक जून को होगा.", "ज़हरान पैलेस 1950 के दशक के मध्य में बनाया गया था और इसके बाद होने वाली शाही शादियों के समारोह यहीं आयोजित होते रहे हैं. शाह अब्दुल्लाह द्वितीय और उनके पिता शाह हुसैन बिन तलाल की शादी भी इसी महल में हुई थी.", "शादी के समारोह के बाद क़ाफ़िला ज़हरान पहले से अल हुसैनिया पैलेस की तरफ़ जाएगा जहां उस मौक़े पर स्वागत और रात्रि भोज की व्यवस्था की जाएगी.", "जॉर्डन के समाचार माध्यमों के अनुसार अम्मान में कुछ अरब गायक उस दिन मुफ़्त कंसर्ट करेंगे और कुछ समारोहों में शामिल होने के लिए मुफ़्त ट्रांसपोर्ट सर्विस मिलेगी. इसके अलावा सभी राज्यों में समारोहों का आयोजन किया जाएगा.", "उस दिन सभी सरकारी विभागों में आम छुट्टी की घोषणा की गई है. जॉर्डन की सरकारी समाचार एजेंसी 'पितरा' के अनुसार 31 मई यानी शादी से एक दिन पहले सभी मंत्रालयों और विभागों में काम दोपहर 1:00 बजे तक होगा.", "'पितरा' के अनुसार विदेशी मीडिया में यह ख़बरें चल रही हैं कि कुछ समारोह इटली के द्वीप सारदीनिया में आयोजित किए जा रहे हैं जो झूठी हैं क्योंकि सभी समारोह अम्मान में ही होंगे.", "जॉर्डन के शाही जोड़े की शादी में अरब और अंतरराष्ट्रीय दुनिया के नेता, राष्ट्राध्यक्ष और महत्वपूर्ण लोगों के शामिल होने की उम्मीद है. उम्मीद है कि डेनमार्क और स्वीडन के शाही परिवारों के सदस्य इस समारोह में शामिल होंगे."]}
{"Heading": "न्यूरालिंक का ब्रेन चिप: एलन मस्क की कंपनी का मोटापे से लेकर लक़वे तक से निजात का दावा", "URL": "https://www.bbc.com/hindi/india-65676585", "Content": ["अरबपति मस्क की ये कंपनी न्यूरालिंक लोगों के मस्तिष्क को एक चिप के ज़रिए कंप्यूटर से जोड़ना चाहती है. ", "दावा है कि न्यूरालिंक इस चिप के सहारे लोगों की आँखों की रोशनी और चलने-फिरने से जुड़ी दिक्कतें दूर कर सकती हैं. ", "इसके अलावा भी कंपनी चिप्स के सहारे कई बिमारियों और दिक्कतों से निजात का दावा करती रही है. कंपनी के सह-संस्थापक एलन मस्क कह चुके हैं कि इस चिप के सहारे मोटापा का भी इलाज संभव है. ", "फ़िलहाल एफ़डीए ने इस मामले पर कोई टिप्पणी नहीं की है. ", "समाचार एजेंसी रॉयटर्स के मुताबिक़ इससे पहले भी एक बार न्यूरालिंक ने एफ़डीए से अप्रूवल लेने का प्रयास किया था लेकिन चिप की सेफ़्टी पर संदेह के कारण इसे रिजेक्ट कर दिया गया था. ", "न्यूरालिंक अपने चिप्स के ज़रिए अंधेपन से लेकर पेरालिसिस जैसी बिमारियों को ट्रीट करने की कोशिश करेगा. ", "कपंनी के अनुसार इसके ज़रिए शारीरिक रूप से अक्षम लोगों के लिए कंप्यूटर और मोबाइल का इस्तेमाल करना आसान बन सकता है. ", "पढ़ें-", "कंपनी ने इस चिप को बंदरों पर टेस्ट कर लिया है. इस चिप को मस्तिष्क से निकलने वाले सिग्नल को इंटरप्रेट कर, जानकारी को ब्लूटूथ के ज़रिए किसी डिवाइस तक पहुँचाने के लिए डिज़ाइन किए गए हैं.", "एलन मस्क ने हाल ही में कहा था कि इस टेक्नोलॉजी के बाद उन लोगों की चिंताएं भी कम होंगी जिन्हें लग रहा है कि आर्टिफ़िशियल इंटेलिजेंस मनुष्यों को पीछे छोड़ देगी. ", " कि \"एफ़डीए से मिली अनुमति पहला अहम क़दम है जिसके बाद इस टेक्नोलॉजी से कई लोगों को लाभ मिलेगा.\" ", "कंपनी ने कहा है कि इस अप्रूवल के लिए न्यूरालिंक की टीम ने एफ़डीए के साथ मिलकर कड़ी मेहनत की है. ", "न्यूरालिंक ने कहा है कि वो जल्द ही अपने ट्रायल के लिए वॉलंटियर्स का चयन करेगी. ", "कंपनी की वेबसाइट पर वादा किया गया है कि इंजीनियरिंग के दौरान वो चिप की सेफ़्टी और विश्वसनीयता को प्राथमिकता देगी. ", "लेकिन विशेषज्ञों ने चेतावनी दी है कि न्यूरालिंक को ब्रेन चिप के लिए व्यापक टेस्टिंग की आवश्यकता होगी और इससे जुड़ी नैतिक चुनौतियों से निपटना ज़रूरी होगा. ", "न्यूरालिंक का गठन साल 2016 में हुआ था. एलन मस्क इसके संस्थापकों में से एक हैं. वे हमेशा इस टेक्नोलॉजी के प्रभावी होने को उम्मीद से अधिक आंकते रहे हैं. ", "कंपनी का लक्ष्य था कि साल 2020 में वो इंसानी दिमाग में चिप लगा सके बाद में ये लक्ष्य साल 2022 के लिए टाल दिया गया. ", "इस बिज़नेस को पिछले दिसंबर में एक और धक्का तब लगा, जब उस पर जानवरों के कल्याण के ख़िलाफ़ काम करने के आरोप लगे. ", "लेकिन न्यूरालिंक इन आरोपों का खंडन कर चुकी है. ", "वैज्ञानिक लोगों के दिमाग में एक चिप फिट करने की तैयारी कर रहे हैं ताकि मानव मस्तिष्क को कंप्यूटर के साथ जोड़ा जा सके. ", "नहीं, ये कोई साइंस फ़िक्शन नहीं है.  न्यूरालिंक ने तैयारी पूरी कर ली है. कंपनी के पास एलन मस्क जैसा सेलेब्रेटी अरबपति एक सह-संस्थापक के रूप में है. लेकिन मंज़िल इतनी पास भी नहीं है. ", "कंपनी ने हर बार वादा किया कि वो अगले साल इसे शुरू कर देगी लेकिन हर बार लॉन्च डेट आगे बढ़ती गई. ", "न्यूरालिंक ने पहले कहा था कि वो इसे 2019 में लॉन्च कर देगी, फिर कहा 2020 में ब्रेन इंम्पलांट शुरू होगा. ", "डॉक्टर रोज़ व्याट-मिलिंगटन लीड्स बैकेट यूनिवर्सिटी में इलेक्ट्रॉनिक इंजिनियरिंग पढ़ाती हैं. ", "उन्होंने ने बीबीसी को बताया था कि न्यूरालिंक इस नई तकनीक का इस्तेमाल ब्रेन को कंप्यूटर या अन्य डिवाइस के साथ जोड़ने के लिए करेगी. ", "डॉ रोज़ कहती हैं, \"आयडिया ये है कि चिप दिमाग के इलेक्ट्रिक सिग्नलों को रिकॉर्ड करेगा और तुरंत उन्हें प्रोसेस करके ब्लूटूथ के ज़रिए कंप्यूटर या अन्य डिवाइस पर मौजूद ऐप को भेज देगा.\"", "\"ये उन लोगों की मदद करेगा जो अपने हाथों से मोबाइल का इस्तेमाल नहीं कर सकते. बाद में यही लोग ब्लूटूथ माउस के ज़रिए, चिप के सहारे कंप्यूटर को भी कंट्रोल या इस्तेमाल कर पाएंगे.\"", "मानव शरीर में ब्रेन सबसे संवेदनशील अंग है. इसकी संरचना से किसी भी तरह की छेड़छाड़ के लिए अत्यंत सावधान रहने की ज़रूरत है. क्योंकि ये चिप, ब्रेन के अंदर लगने वाला है इसलिए इसका अपना एक जोख़िम हैं. ", "यही कारण है कि कंपनी ने इसकी टेस्टिंग में काफ़ी लंबा वक़्त लगाया है. ", "डॉ रोज़ कहती हैं, \"ये टेक्नोलॉजी सालों ब्रेन-मशीन इंटरफ़ेस पर हुई रिसर्च का परिणाम है. इसे धरातल पर लागू करने से पहले पूरे क्लिनिकल ट्रायल से गुज़रना होगा. तब जाकर इसे सुरक्षित बनाया जा सकेगा.\"", "न्यूरालिंक वाली ख़बर ऐसे समय में आई है जब स्विटरज़रलैंड में एक लक्वाग्रस्त व्यक्ति ने इलेक्ट्रॉनिक इप्लांट के बाद चलना शुरू कर दिया है.  ", "नीदरलैंड्स के निवासी 40 वर्षीय गर्ट-जान ओस्कान 12 साल पहले साइकिल से गिरे और फिर दोबारा चल नहीं पाए. ", "अब उनके मस्तिष्क में एक इलेक्ट्रॉनिक इंप्लाट लगाया है. ", "इसके ज़रिए अब वे अपनी टांगों और पैर को चलने का आदेश ट्रांसमिट कर पा रहे हैं. एक इंप्लांट उनकी रीढ़ की हड्डी में भी लगाया है. ", "ये सिस्टम अब तक महज़ एक प्रयोग ही है पर ब्रिटेन की एक चैरिटी संस्था ने कहा है कि इसके नतीजे उत्साहवर्धक हैं. ", "12 साल बाद चलने के काबिल हुए ओस्काम ने बीबीसी को बताया, \"मैं एक बच्चे जैसा महसूस कर रहा हूँ. दोबारा चलना फिरना शुरू कर रहा हूँ.\"", "अब वे सीढ़ियों पर भी चढ़ पा रहे हैं. ", "ओस्काम कहते हैं, \"ये एक लंबी यात्रा रही है लेकिन अब मैं अपने पैरों पर खड़ा हो सकता हूँ. अपने दोस्तों के साथ बीयर पी सकता हूँ. ये ऐसी छोटी-छोटी ख़ुशियां हैं जो सामान्य लोगों के लिए आसान हैं. लेकिन मेरे लिए नहीं थी.\""]}
{"Heading": "सलमान ख़ान को लेकर विक्की कौशल क्यों बोले- बेसबब बात बढ़ाने की ज़रूरत नहीं...", "URL": "https://www.bbc.com/hindi/entertainment-65731072", "Content": ["अबू धाबी में हो रहे आईफ़ा अवॉर्ड समारोह में शिरकत करने पहुंचे विक्की कौशल ने शुक्रवार रात कहा, \"कई बार बातें बहुत बढ़ जाती हैं. उसे लेकर बिना वजह चर्चा छिड़ जाती है. इसका कोई फायदा नहीं है.\" ", "उन्होंने कहा, \"चीज़ें जैसी होती हैं, कभी-कभी वो वीडियो में ठीक वैसी नहीं दिखतीं. इस बारे में बात करने का कोई फायदा नहीं है.\"", "इस साल का आईफ़ा अवॉर्ड समारोह संयुक्त अरब अमीरात के अबू धाबी शहर में हो रहा है. इसमें हिस्सा लेने के लिए बॉलीवुड के कई सितारे वहां पहुंचे हैं.", "गुरुवार को यहां दोनों अभिनेताओं का एक वीडियो सामने आया जिसमे सलमान ख़ान के बॉडीगार्ड विक्की कौशल को धक्का देते दिखते हैं.", "मामला कुछ ऐसा था कि आईफ़ा के दौरान हो रहे एक प्रेस कॉन्फ्रेंस के लिए पहुंचे विक्की अपने प्रशंसकों के साथ उन्हें तस्वीरें दे रहे थे. ", "ठीक उसी वक्त सलमान ख़ान वहां पहुंचे. इसी बीच सलमान ख़ान के बॉडीगार्ड ने विक्की कौशल को साइड कर दिया. कुछ सेकंड बाद सलमान वहां से निकल गए. ", "दिनभर: पूरा दिन,पूरी ख़बर", "सोशल मीडिया पर ये वीडियो सामने आने के बाद विक्की कौशल के फैन्स नाराज़ हो गए. चर्चा छिड़ गई कि क्या सलमान ने विक्की को नज़रअंदाज़ किया.", " ने लिखा, \"सलमान ख़ान को घमंड हो गया है. जब बॉडीगार्ड्स ने विक्की को उनसे मिलने से रोका तो उन्हें आगे बढ़कर विक्की को गले लगाना चाहिए था. वो इंसानियत होती. किसी भी अच्छे व्यक्ति की पहचान उसकी विनम्रता है. या फिर ये सिर्फ इस कारण है कि कटरीना ने विक्की कौशल से शादी की है.\"", " का कहना है, \"उन्होंने विक्की कोशल को धक्का क्यों दिया? ये स्वैग नहीं है, ये तल्खी है. सलमान ख़ान ने भी तो नहीं कहा कि आने दो बात कर रहे हैं.\"", "एक अन्य ", " ने लिखा, \"सलमान ख़ान बड़े सितारे ज़रूर होंगे लेकिन ख़ान की तुलना में विक्की कौशल टैलेन्टेड अभिनेता हैं.\"", " नाम की एक यूज़र ने लिखा, \"अभिषेक बच्चन और विक्की कौशल को काम या इज़्ज़त के लिए सलमान ख़ान या किसी और के इंट्रोडक्शन की ज़रूरत नहीं है. उन्होंने अपने काम से अपना नाम कमाया है.\"", " नाम के एक यूज़र ने कहा, \"बिल्कुल सलमान ख़ान सुपरस्टार हैं. वो बॉलीवुड के भाई हैं लेकिन जिस तरह विक्की कौशल को साइड किया गया ये कतई स्वीकार्य नहीं है. ये सलमान ख़ान की तरफ से अपमानजनक व्यवहार है.\"", "लेकिन इसके बाद आईफ़ा के दौरान ही दोनों अभिनेताओं के बीच उस वक्त सुलह होती भी दिखी जब शुक्रवार को सलमान ख़ान ने ख़ुद आकर विक्की कोशल को गले लगाया. ", "इसके कुछ देर बाद विक्की कोशल ने बयान दिया कि \"ये बिना वजह चर्चा है, जिसका कोई फायदा नहीं है.\"", "संयुक्त अरब अमीरात में हो रहे इस अवॉर्ड शो को अभिषक बच्चन और विक्की कोशल होस्ट कर रहे हैं, जबकि सलमान इसमें परफॉर्म करने वाले हैं.", "हालांकि ये दोनों वीडियो सामने आने के बाद भी कई फैन्स नाराज़ दिखे.", "तेजस सिंह नाम के एक यूज़र ने लिखा, \"कल एक वीडिया देखा जिसमें सलमान ख़ान विक्की कौशल को नज़रअंदाज़ कर रहे हैं. आज उसी अवॉर्ड शो में वो एकदूसरे को ऐसे गले लगा रहे हैं जैसे बिछड़े हुए यार हों. सल्लू भाई 'कभी सौतन सभी सहेली' की तरह क्यों व्यवहार कर रहे हैं.\"", "सलमान ख़ान की टाइगर सिरीज़ की फ़िल्मों में उनके साथ कटरीना देखी जाती रही हैं. ", "इस साल दिवाली के मौक़े पर आने वाली टाइगर-3 में भी उनके साथ कटरीना कैफ काम कर रही हैं. इन दोनों के अलावा इसमें इमरान हाशमी अभिनय कर रहे हैं."]}
{"Heading": "नौ साल पर छिड़ा विवाद: बीजेपी ने कहा- किए 'नौ कमाल', तो कांग्रेस ने गिनाई नौ नाकामियां ", "URL": "https://www.bbc.com/hindi/articles/czrpj7d2kwvo", "Content": ["मई 2014 में पूर्ण बहुमत के साथ सत्ता में आई बीजेपी ने इस मौक़े पर दो दिन पहले सोशल मीडिया पर अपनी कामयाबियों की लिस्ट पोस्ट की. ", "इस पोस्ट के बाद विपक्षी कांग्रेस इस पर ख़ामोश नहीं बैठी और उसने भी पलटकर बीजेपी पर नौ सवाल दाग़ दिए.", "कांग्रेस ने केवल सोशल मीडिया पर ही सवाल नहीं किए बल्कि देश के दो दर्जन से अधिक शहरों में प्रेस कॉन्फ्रेंस कर बीजेपी सरकार पर सवाल उठाए.", "शनिवार को कांग्रेस ने एक ट्वीट कर कहा कि वो जनता की आवाज़ उठाते रहेंगे और सरकार को ज़िम्मेदार ठहराएंगे.", "कांग्रेस ने लिखा, \"देश के 28 शहरों में प्रेस कॉन्फ्रेंस आयोजित कर नौ साल से सत्ता में रही मोदी सरकार की बीते नौ सालों की नौ नाकामयाबियां जनता के सामने रखी गईं. हम हमेशा लोगों की आवाज़ उठाते रहेंगे. हम संविधान के लिए लड़ते रहेंगे और सरकार को ज़िम्मेदार ठहराएंगे.\"", "इतना ही नहीं कांग्रेस ने बीजेपी पर ये भी आरोप लगाया है कि बीते नौ सालों में उसने जनता से नौ वादे किए लेकिन उसने उन्हें पूरा नहीं किया.", "कांग्रेस ने अपने ट्वीट में इससे जुड़ी एक तस्वीर पोस्ट की और लिखा 'नौ साल वादाख़िलाफ़ी के.'", "कांग्रेस की पोस्ट की गई तस्वीर के अनुसार, \"मोदी सरकार ने काला धन वापस लाने, हर साल 2 करोड़ रोज़गार पैदा करने, हर व्यक्ति के खाते में 15 लाख रुपये लाने, 100 स्मार्ट सिटी बनाने, बुलेट ट्रेन शुरू करने, सबको पक्का घर देने, हर परिवार को 24 घंटों बिजली देने, अर्थव्यवस्था को 5 ट्रिलियन का बनाने और किसानों की आय दोगुनी करने का वादा किया था, लेकिन सरकार इन नौ वादों को पूरा नहीं कर पाई.\"", "रविवार को नए संसद के उद्घाटन के ऐलान से पहले कांग्रेस बीजेपी पर हमलावर रही है. ", "हालांकि नए संसद के उद्घाटन की घोषणा के बाद कांग्रेस ने ये कहते हुए इसके उद्घाटन समारोह का बहिष्कार किया कि इसका उद्घाटन राष्ट्रपति द्रोपदी मुर्मू से कराया जाना चाहिए था.", "नए संसद भवन का उद्घाटन ऐसे वक्त हो रहा है जब बीजेपी केंद्र में अपनी सरकार के नौ साल पूरे कर रही है और साथ ही अगले साल होने वाले लोकसभा चुनावों की तैयारी कर रही है.", "इस मौक़े पर बीजेपी ने 'नौ साल, नौ कमाल' कहते हुए बीते नौ सालों में कांग्रेस के नेतृत्व वाली यूपीए सरकार की तुलना बीजेपी के नेतृत्व वाली एनडीए सरकार से की और अपनी कामयाबी गिनाई.", "इसी दिन बीजेपी के वरिष्ठ नेता रविशंकर प्रसाद ने एक प्रेस कॉन्फ्रेंस कर कांग्रेस पर निशाना साधा और कहा, \"कांग्रेस दो बार लोकसभा चुनावों में बुरी तरह हार चुकी है, अगली बार के चुनावों में भी उनका यही हश्र होगा.\"", "तृणमूल कांग्रेस की प्रमुख ममता बनर्जी ने कहा कि बीजेपी सरकार बीते नौ सालों में रोज़ बदलाव कर रही है. ", "उन्होंने कहा, \"सरकार इतिहास बदल रही है, चरित्र बदल रही है, शिक्षा बदल रही है, धर्म बदल रही है, नोट बदल रही है. सब कुछ बदलते-बदलते एक दिन बीजेपी खुद ही बदल जाएगी.\"", "उन्होंने कहा कि बीते नौ सालों में देश में अलोकप्रिय और जनता के प्रति असंवेदनशील नीतियां लेकर आई जो नाकाम साबित हुईं.", "वहीं पार्टी नेता ", " ने कहा कि प्रधानमंत्री मोदी ने बीते नौ सालों में संसद में किसी सवाल का उत्तर नहीं दिया है.", "तेलंगाना के मुख्यमंत्री के. चंद्रशेखर राव की पार्टी भारत राष्ट्र समिति (पहले तेलंगना राष्ट्र समिति) के वाई सतीश रेड्डी ने ट्वीट कर लिखा है कि बीते नौ सालों में मोदी सरकार ने 99 से अधिक आपदाओं को अंजाम दिया.", "उन्होंने लिखा, \"इसमें से नौ आपदाएं हैं- नोटबंदी, सरकारी संपत्ति बेचना, बेरोज़गारी, कोविड मामले का बुरा प्रबंधन, गणतंत्र की हत्या, कृषि क़ानून लाना लेकिन वादे पूरे नहीं करना, मीडिया को 'मोदिया' बनाया, पुलवामा में राजनीति के लिए आर्मी का इस्तेमाल किया और पूरे इकोसिस्टम को आदानी के लिए बदला.\"", "आम आदमी पार्टी की आतिशी ने ", " में एक लेख लिखकर अध्यादेश का मुद्दा उठाया और लिखा कि सुप्रीम कोर्ट के आदेश को पूरी तरह से पलटते हुए केंद्र सरकार ने चुनी हुई सरकार के ऊपर दो चुने हुए नौकरशाहों को प्रथमिकता देने का फ़ैसला किया है.", "उन्होंने लिखा कि \"बीते नौ सालों में मोदी सरकार राज्यों के हाथों से उनकी ताकत छीनने के लिए बदनाम रही है. पहले उन्होंने अपनी ग़ैर-क़ानूनी सरकार बनाने के लिए ऑपरेशन लोटस चलाया और विधायकों की खरीद-फरोख्त की. ऐसा न हुआ तो उन्होंने सीबीआई और ईडी को दूसरी पार्टियों के पीछे लगा दिया, फिर असंवैधानिक अध्यादेश ले कर आए.\""]}
{"Heading": "जब इलेक्ट्रॉनिक ब्रेन इंप्लांट की मदद से लकवाग्रस्त शख़्स चलने लगा", "URL": "https://www.bbc.com/hindi/media-65726569", "Content": ["गर्ट ओस्काम की कहानी किसी सपने के सच होने जैसी है. ", "आपने शायद ही सुना हो कि कोई लकवाग्रस्त शख़्स एक ब्रेन इंप्लांट की मदद से चलने लगा हो लेकिन विज्ञान के इस चमत्कार ने ओस्काम को एक नई ज़िंदगी दी है. ", "अब वो अपने पैरों पर खड़े हो सकते हैं और हर वो चीज़ कर सकते हैं जो एक सामान्य शख़्स कर सकता है."]}
{"Heading": "जनगणना में धर्म, खान-पान के अलावा लोगों से और क्या जानना चाहती है सरकार - प्रेस रिव्यू", "URL": "https://www.bbc.com/hindi/india-65731046", "Content": ["साथ ही 2000 रुपये के नोट को वापस लेने के फ़ैसले पर आरबीआई की दलील और मॉनसून को लेकर मौसम विभाग के पूर्वानुमान को लेकर ख़बरें भी कई अख़बारों में हैं.", "आज के प्रेस रिव्यू की शुरुआत करते हैं आगामी जनगणना के फॉर्म की ख़बर से. जनगणना में लोगों से क्या कुछ नए सवाल पूछे जा सकते हैं इसके बारे में द हिंदू और इंडियन एक्सप्रेस में ख़बर प्रकाशित की गई है.", " लिखता है कि इसमें ये सवाल किया जा सकता है परिवार में पानी का मूल स्रोत बोतलबंद पानी है या कुछ और, साथ ही स्थानांतरण की वजहों में शिक्षा, शादी, काम और व्यापार के साथ अब एक ऑप्शन 'प्राकृतिक आपदा' की भी जोड़ा गया है.", " लिखता है कि इस बार के सवालों में आपके किचन में एलपीजी सिलेंडर है या पाइप्ड नैचुरल गैस है, आपके घर में कितने फ़ोन और कितने फ़ोन कनेक्शन हैं, घर में मुख्य खाने में कौन-सा अनाज शामिल है... जैसे सवाल भी शामिल किए गए हैं.", "अख़बार लिखता है कि भारत सरकार 2021 में जनगणना कराने वाली थी लेकिन कोविड महामारी के कारण इसे अनिश्चित वक्त के लिए टाल दिया गया था.", "बीते सोमवार, जनगणना दफ्तर अपनी स्थापना की 150वीं वर्षगांठ मना रहा था. इस मौक़े पर एक नया प्रकाशन जारी किया गया है जिसमें बीते चार दशकों में हुई जनगणना की तैयारियों बारे में विस्तार से जानकारी दी गई है.", "इसमें एक चैप्टर 2021 की जनगणना (जो नहीं कराई जा सकी) की तैयारियों के बारे में भी है, जिसमें बताया गया है कि इसके ज़रिए किस-किस तरह की अतिरिक्त जानकारी जुटाने की कोशिश की जा रही थी.", "द हिंदू लिखता है कि दो चरणों में होने वाली ये जनगणना पहली बार डिजिटल स्वरूप में भी होने वाली है, जिसमें लोग ऑनलाइन फॉर्म भर सकेंगे.", "अख़बार लिखता है कि कई समुदाय मांग करते रहे हैं कि उनकी पहचान एक अलग धर्म को मानने वाले के रूप में की जाए लेकिन इस बार के जनगणना के फॉर्म में धर्म की पहचान के लिए छह ऑप्शन दिए गए हैं. ये हैं हिंदू, मुसलमान, ईसाई, बौद्ध, सिख और जैन.", "प्रकृति पूजा करने वाले झारखंड, ओडिशा और छत्तीसगढ़ के आदिवासी मांग करते रहे हैं कि उनके सरना मत को धर्म के रूप में स्वीकार किया जाए. वहीं कर्नाटक के लिंगायत भी इसी तरह की मांग करते रहे हैं. ", "अख़बार लिखता है कि काफी सोच-विचार और चर्चा के बाद अधिकारियों ने जनगणना के फ़ॉर्म के आख़िरी शेड्यूल में धर्म बताने के लिए छह ऑप्शन दिए हैं. हालांकि व्यक्ति चाहे तो अपनी इच्छा के अनुसार किसी और धर्म का नाम भी लिख सकता है, लेकिन इसके लिए कोई अलग कोड नहीं होगा.", "2000 रुपये का नोट चलन से वापस लेने के फ़ैसले पर सफ़ाई देते हुए आरबीआई ने दिल्ली हाई कोर्ट को बताया है कि ये 'नोटबंदी नहीं, बल्कि करेंसी मैनेजमेन्ट व्यवस्था' का हिस्सा है.", " में छपी एक ख़बर के अनुसार एक याचिका की सुनवाई के दौरान आरबीआई ने कोर्ट में ये बात कही है. साथ ही आरबीआई ने कहा है कि ये 'आर्थिक नीति' से जुड़ा मामला है.", "चीफ़ जस्टिस सतीश चंद्र शर्मा और जस्टिस सुब्रमण्यम प्रसाद की दिल्ली हाई कोर्ट की डिविज़न बेंच के समक्ष पेश होते हुए आरबीआई ने कहा कि 2000 रुपये का नोट फिलहाल चलन में है और लोग इसे इस्तेमाल कर सकते हैं.", "इस ख़बर को ", "ने भी रिपोर्ट किया है. अख़बार का कहना है कि आरबीआई ने इसी महीने 19 मई को नोटिफ़िकेशन जारी कर कहा था कि 2000 रुपये के नोट चलन से वापस लिए जाएंगे, जिनके पास ये नोट हैं वो 30 सितंबर तक इन्हें बैंकों में जमा कर सकते हैं.", "कोर्ट में आरबीआई ने कहा है कि ये नोट बदलने की कवायद है और 30 सितंबर के बाद नतीजे देखने के बाद इस पर कोई फ़ैसला लिया जा सकता है.", "अख़बार लिखता है कि याचिकाकर्ता ने आरोप लगाया था कि रिज़र्व बैंक ऑफ़ इंडिया एक्ट 1934 के तहत केंद्रीय बैंक के पास स्वतंत्र अधिकार नहीं है कि वो किसी भी मूल्य की मुद्रा को चलन से बाहर कर सके. आरबीआई एक्ट की धारा 24(2) के तहत ये अधिकार केंद्र सरकार के पास है.", "याचिकाकर्ता का कहना है कि 8 नवंबर 2016 को हुई नोटबंदी वाले मामले में पहले केंद्र सरकार ने गैजेट नोटिफ़िकेशन जारी किया था जिसके बाद आरबीआई ने भी नोटिफ़िकेशन जारी किया. लेकिन अभी के मामले में केंद्र सरकार की तरफ से कोई नोटिफ़िकेशन जारी नहीं किया गया है, और अगर है भी तो जनता को उसके बारे में कोई जानकारी नहीं है.", "याचिका में ये भी कहा गया है कि अब तक आरबीआई ने ये नहीं बताया है कि 2000 रुपये का नोट वापस लेने के इस फ़ैसले से आरबीआई को या फिर राष्ट्रीय अर्थव्यवस्था को क्या फ़ायदा होगा.", "दिनभर: पूरा दिन,पूरी ख़बर", " में छपी एक ख़बर के अनुसार मौसम विभाग ने कहा है कि इस साल एक जून से पहले मॉनसून के दस्तक देने की उम्मीद नहीं है. विभाग का कहना है कि इस साल मॉनसून सामान्य तो रहेगा लेकिन सभी इलाक़ों में बारिश समान रूप से नहीं होगी.", "शुक्रवार को मौसम विभाग ने कहा कि देश के उत्तर पश्चिमी हिस्से में बारिश सामान्य से कम होगी जिसका कुछ असर खेती किसानी पर पड़ सकता है. देश की एक तिहाई आबादी वाले इस हिस्से में बड़े पैमाने पर धान की खेती होती है.", "मौसम विभाग के अनुसार दक्षिण-पश्चिमी मॉनसून के कारण जहां उत्तर-पश्चिम में जून में बारिश सामान्य से 92 फीसद तक कम रह सकती है, वहीं मॉनसून सीज़न सामान्य रहेगा और 96 फ़ीसद से 106 फ़ीसदी तक बारिश का अनुमान लगाया गया है.", "अख़बार लिखता है कि मौसम विभाग के अनुसार मॉनसून चार जून तक केरल पहुंचेगा. ", "विभाग ने कहा, \"ये एल-नीनो का साल है. माना जाता है कि एल नीनो वाले सालों में देश के उत्तर-पश्चिम और सेंट्रल हिस्सों में बारिश कम होती है जबकि उत्तर-पूर्व में अधिक बारिश होती है. लेकिन इस साल पॉज़िटिव ओशन डायपोल के कारण एल नीनो का असर कम होने की संभावना है.\"", " में छपी एक रिपोर्ट में कहा गया है पश्चिम बंगाल की मुख्यमंत्री ममता बनर्जी, दिल्ली के मुख्यमंत्री अरविंद केजरीवाल और पंजाब के मुख्यमंत्री भगवंत मान नीति आयोग की बैठक में शामिल नहीं होंगे.", "अख़बार लिखता है कि इन तीनों नेताओं ने साफ कर दिया है कि वो प्रधानमंत्री की अध्यक्षता में शनिवार को होने वाली नीति आयोग की बैठक में हिस्सा नहीं लेंगे.", "अख़बार लिखता है कि केजरीवाल ने शुक्रवार को प्रधानमंत्री मोदी को एक चिट्ठी लिख कर कहा कि दिल्ली में नौकरशाहों के तबादले पर केंद्र के हालिया अध्यादेश के कारण वह बैठक में शामिल नहीं हो पाएंगे. ", "बीजेपी के नेतृत्व वाली केंद्र सरकार ने हाल में एक अध्यादेश के ज़रिए  नौकरशाही पर दिल्ली की निर्वाचित सरकार के नियंत्रण को वापस ले लिया था.", "अख़बार लिखता है कि पंजाब में आम आदमी पार्टी के प्रवक्ता मलविंदर सिंह कांग ने कहा है कि मुख्यमंत्री ने केंद्र सरकार से ग्रामीण विकास कोष का बकाया पैसा राज्य को जारी करने की गुज़ारिश की है लेकिन इस बात कोई ध्यान नहीं दे रहा.", "वहीं पश्चिम बंगाल में राज्य की तृणमूल कांग्रेस सरकार ने बैठक के लिए कोई प्रतिनिधि भेजने का केंद्र का अनुराध पहले की ठुकरा दिया है."]}
{"Heading": "दुनिया का सबसे खुश और दुखी देश कौन सा है?", "URL": "https://www.bbc.com/hindi/media-65745265", "Content": ["किसी के चेहरे पर मुस्कान देखकर उस व्यक्ति की खुशी का अंदाज़ा लगाया जा सकता है, लेकिन किसी देश में लोग कितने खुश हैं, क्या उसे मापने का कोई पैमाना हो सकता है? ", "बिल्कुल हो सकता है. इस बारे में आपको आज बता रही हैं बीबीसी की गेस्ट प्रेजेंटर स्नेहा ज़ावले...स्नेहा ने समझा एक्सपर्ट्स से, आपको समझाएँगी आसान भाषा में.", "स्नेहा ज़ावले घरेलू हिंसा की सर्वाइवर हैं. स्नेहा की कहानी बीबीसी पहले भी आपके सामने ला चुका है. स्नेहा की ज़िंदादिली की कहानी जानने के लिए ", " कीजिए.", "वीडियो प्रोडक्शन: सदफ़ ख़ान", "प्रोड्यूसर: सुशीला सिंह"]}
{"Heading": "चीन धरती में 11 किलोमीटर गहरा गड्ढा क्यों खोद रहा है?", "URL": "https://www.bbc.com/hindi/articles/cyjxmrz2241o", "Content": ["बीबीसी न्यूज़", "चीन ने अपने उत्तरी पश्चिमी राज्य सिंकयांग में स्थित टकलामकान रेगिस्तान में 11 किलोमीटर से अधिक (11100 मीटर) गहरा गड्ढा खोद रहा है.", "इस योजना पर काम की शुरुआत पिछले हफ़्ते की गई.", "चीन की सरकारी समाचार एजेंसी शिन्हुआ की एक रिपोर्ट के अनुसार यह गहरा गड्ढा धरती की प्राचीनतम क्रेटासियस दौर की तहों तक पहुंचेगा. ", "क्रेटासियस एक भूगर्भीय काल माना जाता है जो 145 से 66 मिलियन वर्ष के बीच की बात है ", "इस योजना के 457 दिन में पूरी होने की उम्मीद है. ", "इस दौरान यहां काम करने वाले ऑपरेटर्स दिन रात भारी मशीनरी के साथ काम में लगे रहेंगे.", "इस योजना को चीन में खुदाई की सबसे बड़ी योजना बताया जा रहा है. इससे पहले चीन में इस तरह के सबसे गहरे कुएं की गहराई 10 हज़ार मीटर दर्ज की गई थी. ", "हालांकि चीन की ओर से खोदा जाने वाला यह गड्ढा इंसानों का बनाया हुआ सबसे गहरा गड्ढा नहीं होगा. ", "यह रिकॉर्ड रूस में खोदे गए 'कोला' ड्रिलिंग कुएं के पास है जिसकी खुदाई लगभग दो दशकों तक जारी रहने के बाद सन 1989 में 12, 262 मीटर यानी 12 किलोमीटर से अधिक तक पहुंच गई थी, इसके बाद इस पर काम रोक दिया गया.", "चीन की ओर से इस बड़ी योजना की घोषणा ऐसे समय में सामने आई है जब यह देश विश्व की तकनीकी और वैज्ञानिक शक्ति के रूप में अपनी स्थिति सुदृढ़ करने के लिए महत्वपूर्ण क़दम उठा रहा है.", "रोचक बात यह है कि जिस दिन इस नई योजना पर काम शुरू हुआ उसी दिन चीन ने अपने तीन अंतरिक्ष यात्रियों को अंतरिक्ष की कक्षा में स्पेस स्टेशन के लिए रवाना किया. ", "अंतरिक्ष यात्रियों को स्पेस स्टेशन भेजने का यह कदम चीन की उस बड़ी अंतरिक्ष परियोजना का हिस्सा है जिसके तहत वह सन 2030 से पहले चांद पर क़दम रखने की कोशिश कर रहा है.", "मगर सवाल यह है कि चीन इतना गहरा गड्ढा क्यों खोद रहा है जिसकी गहराई दुनिया की सबसे ऊंची चोटी यानी माउंट एवरेस्ट की कुल ऊंचाई से भी अधिक है?", "इस योजना का नेतृत्व सरकारी संरक्षण में चलने वाली पेट्रो केमिकल कॉर्पोरेशन 'सीनोपैक' कर रही है. हाल ही में 'सीनोपैक' ने भूगर्भीय खोज में गहराई की सीमाओं को बढ़ाने के अपने लक्ष्य का ऐलान किया है.", "चीन के राष्ट्रपति शी जिनपिंग ने लगभग दो साल पहले देश के वैज्ञानिक समुदाय पर ज़ोर दिया था कि वह ज़मीन की सर्वाधिक गहराइयों में मौजूद संसाधनों की तलाश के काम में आगे बढ़े. ", "और अब इस योजना का काम चीनी राष्ट्रपति द्वारा वैज्ञानिक समुदाय को दिए गए उस निर्देश के लगभग दो साल बाद शुरू किया गया है.", "चीन में तेल और गैस की खोज पर काम करने वाली देश की सबसे बड़ी कंपनी चाइना नैशनल पेट्रोलियम कॉर्पोरेशन के प्रतिनिधि ल्यू ज़ियागांग ने बताया कि इस कुएं की खुदाई के दो मक़सद हैं: वैज्ञानिक शोध और तेल व गैस की तलाश.", "ध्यान रहे कि चाइना नैशनल पैट्रोलियम कॉर्पोरेशन न केवल चीन की सबसे बड़ी कंपनी है बल्कि यह दुनिया की तेल और गैस की बड़ी कंपनियों में से एक है.", "इस योजना के बारे में जानकारी पर आधारित वीडियो संदेश में ल्यू ज़ियागांग ने विश्वास दिलाया कि यह योजना पेट्रो चाइना की तकनीकी क्षमताओं को सुदृढ़ और सशक्त करने की कोशिशों में मदद करेगी. ", "पेट्रो चाइना चाइना नेशनल पैट्रोलियम कॉर्पोरेशन के तहत व्यापारिक प्रतिष्ठान जो हॉन्ग कॉन्ग स्टॉक एक्सचेंज में रजिस्टर्ड है", "उन्होंने यह भी कहा कि इस योजना के दौरान खुदाई की नई और आधुनिक मशीनरी की तैयारी में भी मदद मिलेगी.", "भूगर्भ शास्त्र के विशेषज्ञ क्रिस्टियान फ़ारियास ने बीबीसी को बताया कि ज़मीन की सर्वाधिक गहराइयों का अध्ययन करने के लिए दुनिया का वैज्ञानिक समुदाय आमतौर पर सीस्मिक टोमोग्राफ़ी और दूसरी तकनीकों का इस्तेमाल करता है. ", "\"इस तरह की योजनाएं बहुत काम की हैं क्योंकि इनसे शोध में मदद के लिए भौतिक साक्ष्य मौजूद होंगे.\"", "क्रिस्टियान फ़ारियास कैथोलिक यूनिवर्सिटी ऑफ़ टेमेको में सिविल वर्क्स एंड जियोलॉजी के डायरेक्टर भी हैं. ", "वे कहते हैं, \"चीन की योजना अब तक बनाए गए आधुनिक यंत्रों और तकनीकी विकास को टेस्ट करने का अवसर देगी और दुनिया के लिए कुछ नया करने के दरवाज़े खोलेगी.", "ने इस बात का इशारा भी किया है कि इस योजना का मक़सद यह भी है कि इस क्षेत्र में तेल और गैस के बेहद गहरे नए भंडार तलाश करने की कोशिश की जाए.", "धरती की सर्वाधिक गहराई में हाइड्रोकार्बन के भंडार आमतौर पर पांच हज़ार मीटर या पांच किलोमीटर की गहराई से नीचे समुद्री क्षेत्रों में स्थित होते हैं, जहां चट्टान और तलछट की तहें अधिक मोटी होती हैं लेकिन कभी-कभी यह ज़मीनी इलाक़ों में भी पाए जाते हैं. ", "टकलामकान रेगिस्तान के बारे में कहा जा रहा है कि यह ऐसा क्षेत्र हो सकता है जहां तेल और प्राकृतिक गैस के बड़े भंडार मौजूद हों. ", "लेकिन विशेषज्ञों के अनुसार इस योजना पर काम करने के दौरान इस रेगिस्तान की सतह की बनावट, जैसे कि अत्यधिक तापमान और उच्च दबाव, की वजह से महत्वपूर्ण तकनीकी चुनौतियां आ सकती हैं.", "प्रोफ़ेसर क्रिस्टियान फ़ारियास कहते हैं कि इतने गहरे गड्ढे को बनाए रखना भी एक बहुत बड़ी चुनौती है.", "हालांकि रूस अतीत में 12 किलोमीटर की गहराई को पार करने में सफल रहा था लेकिन विशेषज्ञों का कहना है कि ज़मीन की परत के इतने निचली स्तर तक पहुंचना आज भी बहुत पेचीदा मामला हो सकता है.", "चीनी एकेडमी ऑफ़ इंजीनियरिंग के एक वैज्ञानिक सुन  जिन ने सरकारी समाचार एजेंसी ज़िन्हुआ को बताया कि इस ड्रिलिंग प्रोजेक्ट का निर्माण स्टील के दो पतले तारों पर एक बड़े ट्रक को चलाने जैसा है यानी यह बेहद मुश्किल योजना होगी.", "इसके अलावा टकलामाकान रेगिस्तान को काम करने के लिए मुश्किल क्षेत्र समझा जाता है जहां जाड़े में तापमान माइनस 20 डिग्री सेंटीग्रेड तक गिर जाता है जबकि गर्मी में यह तापमान 40 डिग्री सेंटीग्रेड तक पहुंच जाता है."]}
{"Heading": "ब्रेन इम्प्लांट से मिलेगी चलने में मदद", "URL": "https://www.bbc.com/hindi/media-65749590", "Content": ["एक लकवाग्रस्त इंसान चल सकता है और ऐसा करने के लिए उसे बस सोचना होगा. इलेक्ट्रॉनिक ब्रेन इम्प्लांट की मदद से ऐसा संभव हो पाया है. ", "ये इम्प्लांट बिना वायर के किसी इंसान की चलने की इच्छा को रीढ़ में लगे एक दूसरे इम्प्लांट की मदद से पैरों तक पहुंचा देते हैं. ", "ये तकनीक अभी प्रायोगिक चरण में ही है. लेकिन इसे बेहद उत्साहजनक माना जा रहा है. देखिए बीबीसी संवाददाता पल्लब घोष की ये रिपोर्ट. "]}
{"Heading": "एक कुत्ता जो बना रहा है बीमार की ज़िंदगी आसान", "URL": "https://www.bbc.com/hindi/media-65760705", "Content": ["ब्रिटेन में दिमाग़ की बीमारी से पीड़ित एक व्यक्ति की ज़िंदगी कोकोआ नाम के एक डॉग की वजह से बदल गई है. ", "कोकोआ की वजह से उनकी मुश्किलें काफ़ी कम हो गई हैं और ज़िंदगी पहले से ज़्यादा आसान हो गई है. लेकिन कैसे? देखिए इस रिपोर्ट में. "]}
{"Heading": "आर्टिफ़िशियल इंटेलिजेंस से मानव सभ्यता के अंत का ख़तरा, जानकारों ने दी चेतावनी", "URL": "https://www.bbc.com/hindi/science-65767745", "Content": ["इसे लेकर जारी बयान ", " के वेबपेज़ पर छपा है. कई विशेषज्ञों ने इस बयान के साथ अपनी सहमति जाहिर की है. ", "विशेषज्ञों ने चेतावनी देते हुए कहा है, \"समाज को प्रभावित कर सकने वाले दूसरे ख़तरों, मसलन महामारी और परमाणु युद्ध के साथ साथ एआई (आर्टिफ़िशियल इंटेलिजेंस) की वजह से वजूद पर मौजूद ख़तरे को कम करना वैश्विक प्राथमिकता होनी चाहिए.\"", "लेकिन कई लोगों की राय है कि इसके डर को बढ़ा चढ़ाकर बताया जा रहा है.", "चैटजीपीटी के चीफ़ एक्ज़ीक्यूटिव सैम ऑल्टमैन, गूगल डीपमाइंड के चीफ़ एक्ज़ीक्यूटिव डेमिस हसाबिस और एंथ्रोपिक के डैरियो अमोदेई ने बयान का समर्थन किया है. ", "सेंटर फ़ॉर एआई सेफ़्टी की चेतावनी का डॉक्टर ज्यॉफ़री हिंटन ने भी समर्थन किया है. वो सुपर इंटेलिजेंट एआई के ख़तरों को लेकर पहले भी चेतावनी जारी कर चुके हैं", "यूनिवर्सिटी ऑफ़ मोंट्रियल में कंप्यूटर साइंस के प्रोफ़ेसर योशुआ बेंजो ने भी बयान पर दस्तख़त किए हैं. ", "दिनभर: पूरा दिन,पूरी ख़बर", "डॉक्टर हिंटन, प्रोफ़ेसर बेंजो और प्रोफ़ेसर यान लेकन को 'एआई का गॉडफादर' कहा जाता है. इसकी वजह है इस क्षेत्र में उनका उल्लेखनीय काम.", "इसके लिए इन्हें साल 2018 में संयुक्त रुप से 'टर्निंग अवॉर्ड' दिया गया था. ये पुरस्कार कंप्यूटर साइंस के क्षेत्र में उल्लेखनीय योगदान के लिए दिया जाता है. ", "प्रोफ़ेसर लेकन मेटा के लिए भी काम करते हैं. वो कहते हैं कि ये सर्वनाश से जुड़ी ये चेतावनी बढ़ा चढ़ाकर बताई जा रही है. ", "उन्होंने ", ", \"विनाश की इन भविष्यवाणियों को लेकर एआई शोधकर्ताओं की सबसे आम प्रतिक्रिया चेहरे पर हथेली रखने जैसी है.\"", "कई दूसरे विशेषज्ञों की राय भी ऐसी ही है. वो कहते हैं कि एआई मानवता को ख़त्म कर देगी, ये डर वास्तविक नहीं है. ये बातें सिस्टम में पहले से मौजूद पूर्वाग्रह जैसी दिक्कतों से ध्यान हटा सकती हैं. ", "प्रिंसटन यूनिवर्सिटी में कंप्यूटर वैज्ञानिक अरविंद नारायणन ने बीबीसी से कहा था कि साई फ़ाई जैसा विनाशकारी घटनाक्रम वास्तविक नहीं है. ", "उनके मुताबिक, \"मौजूदा एआई ऐसे जोखिमों के सच में तब्दील होने की क्षमता नहीं रखता है. नतीजतन, ये हाल फिलहाल एआई से हो सकने वाले नुक़सान की ओर से ध्यान हटा रहा है.\"", "ऑक्सफ़ोर्ड इंस्टीट्यूट फ़ॉर एथिक्स इन एआई की सीनियर रिसर्च एसोसिएट एलिजाबेथ रेनिएरिस ने बीबीसी से कहा कि वो मौजूदा वक़्त के करीबी दौर के ख़तरों को लेकर ज़्यादा फ़िक्रमंद हैं. ", "उन्होंने कहा, \"एआई की तरक्की से खुद ब खुद लिए जाने वाले ऐसे फ़ैसलों की क्षमता बढ़ेगी जो पूर्वाग्रह वाले हैं, जिनमें भेदभाव होता है, लोगों को अलग थलग किया जाता है और निष्पक्ष नहीं होते हैं. जिनकी समीक्षा नहीं हो सकती और उन पर बहस नहीं होते.\"", "उनके मुताबिक, \"इससे मात्रा में बेतहाशा इजाफा होगा और ग़लत जानकारियां फैलेंगी. इससे हक़ीकत सही रूप में सामने नहीं आएगी. लोगों का भरोसा घटेगा. इससे असमानता और बढ़ेगी. खासकर उनके लिए जो डिजिटल तौर पर विभाजित दुनिया के कमज़ोर हिस्से की तरफ हैं.\"", "वो कहती हैं कि एआई के कई टूल 'अब तक के इंसानी अनुभव के लिहाज से फ्री राइड की तरह हैं.' इनमें से ज़्यादातर की ट्रेनिंग इंसान की बनाई सामग्री, टेक्स्ट, आर्ट और संगीत के जरिए हुई है. वो उसी के आधार पर काम करते हैं. ", "इन्हें तैयार करने वालों ने 'प्रभावी तरीके से तमाम दौलत और ताक़त को आम लोगों के बीच से हटाकर चंद निजी संस्थानों में लगाया है.'", "लेकिन सेंटर फ़ॉर सेफ्टी के डायरेक्टर डटैन हेंड्राईक्स ने बीबीसी से कहा कि आने वाले वक़्त के जोखिम और आज की चिंताओं को 'परस्पर विरोधी के तौर पर नहीं देखा जाना चाहिए.'", "वो कहते हैं, \"कुछ मुद्दों को आज हल कर लिया जाए तो इससे आगे सामने आने वाले कई जोखिमों को हल करने में मदद मिल सकती है. \"", "एआई के जरिए अस्तित्व पर संभावित ख़तरे को लेकर मार्च 2023 से बढ़ी है. तब टेस्ला के बॉस एलन मस्क समेत कई विशेषज्ञों ने एक खुला ख़त लिखा था. इसमें एआई तक़नीक की नेक्स्ट जेनरेशन के डेवलपमेंट को रोकने की गुजारिश की गई थी. ", "इस पत्र में सवाल किया गया था, 'क्या हमें ऐसे गैर इंसानी दिमाग तैयार करने चाहिए जो आगे जाकर संख्या में हमसे आगे निकल जाएं, हम से ज़्यादा स्मार्ट हों और हमारी जगह ले लें.'", "इससे अलग नए अभियान के तहत बहुत छोटा सा बयान जारी किया गया है. इसमें 'चर्चा शुरू करने' की बात है.", "इस बयान में ख़तरे की तुलना परमाणु युद्ध से की गई है. ओपनएआई के एक हालिया ब्लॉग में कहा गया है कि सुपरइंटेलिजेंस को न्यूक्लियर एनर्जी की ही तरह नियंत्रित किया जाना चाहिए. ", "ब्लॉग में लिखा गया है, \"सुपरइंटेलिजेंस के लिए हमें आईएईए (इंटरनेशनल एटोमिक एनर्जी एजेंसी) जैसे किसी संगठन की ज़रुरत होगी.\"", "सैम ऑल्टमैन और गूगल के चीफ़ एक्ज़ीक्यूटिव सुंदर पिचाई तकनीकी क्षेत्र के उन अगुवा लोगों में शामिल हैं जिन्होंने एआई को नियंत्रित करने के लिए हाल में ब्रिटेन के प्रधानमंत्री ऋषि सुनक से बात की है. ", "एआई के ख़तरों को लेकर दी गई हालिया चेतावनी के बारे में पत्रकारों से चर्चा करते हुए ऋषि सुनक ने अर्थव्यवस्था और समाज को होने वाले फ़ायदों पर ज़ोर दिया. ", "उन्होंने कहा, \"आपने हाल में देखा कि ये लकवे के शिकार लोगों की चलने में मदद कर रहा था. नई एंटीबायोटिक्स की खोज कर रहा है लेकिन हमें ये तय करना होगा कि ये सब सुरक्षित तरीके से हो.\"", "उन्होंने कहा, \"यही वजह है कि मैं पिछले हफ़्ते सभी प्रमुख एआई कंपनियों के सीईओ से मिला ताकि हम चर्चा कर सकें कि हमें कौन से अवरोध लगाने हैं, किस तरह के नियंत्रण लगाए जाने चाहिए ताकि हम सुरक्षित रह सकें.\"", "ब्रिटेन के पीएम ऋषि सुनक ने कहा कि उन्होंने जी7 समिट में दूसरे नेताओं के साथ इस मुद्दे पर चर्चा की और जल्दी ही अमेरिका में भी इस मुद्दे को उठाएंगे. जी7 ने हाल में एआई के लिए एक 'वर्किंग' ग्रुप बनाया है. "]}
{"Heading": "माहवारी के दौरान दर्द, इन देशों में है छुट्टियों का प्रावधान", "URL": "https://www.bbc.com/hindi/india-64797503", "Content": ["माहवारी के दौरान दर्द को देखते हुए स्पेन में महिलाओं को हर महीने में तीन दिन की छुट्टी लेने का अधिकार है. ", "वहीं महिलाओं को तीन दिन की छुट्टी को पाँच दिन करने का विकल्प भी दिया गया है.", "देश की संसद में इसी साल 16 फरवरी को इस संबंध में विधेयक को मंज़ूरी दी गई.", "स्पेन में यौन और प्रजनन अधिकारों से जुड़े कई अधिकारों की स्वीकृति दी गई है, जिसमें ये एक महत्वपूर्ण फ़ैसला है.", "स्पेन यूरोप का पहला देश है, जहाँ महिलाओं को माहवारी के दौरान पेड लीव दी जाएँगी.", "स्पेन की मंत्री आयरीन मोंटेरो ने संसद में कहा कि इन अधिकारों के बिना महिलाएँ पूर्ण रूप से नागरिक नहीं हैं और सरकार महिलाओं को माहवारी के दौरान मिलने वाली इन छुट्टियों का ख़र्च वहन करेगी.", "डॉक्टरों और अमेरिकन कॉलेज ऑफ़ ओबस्ट्रेशियन एंड गायनाकॉलोजिस्ट के मुताबिक़ जिन महिलाओं को माहवारी होती है, उनमें से आधी से ज़्यादा को हर महीने एक या दो दिन दर्द होता है और कुछ के लिए दर्द इतना अधिक होता है कि वो अपने नियमित काम को भी ठीक से नहीं कर पाती हैं.", "दिनभर: पूरा दिन,पूरी ख़बर", "स्पेन के इस फ़ैसले को काफ़ी अहम और प्रगतिशील माना जा रहा है. ", "वहीं इस बात को लेकर फिर बहस तेज़ हो गई है कि क्या भारत में इस तरह का प्रावधान किया जा सकता है?", "एक तर्क ये भी दिया जा रहा है कि भारत के सकल घरेलू उत्पाद में महिलाओं की भागीदारी लगभग 18 फ़ीसदी है और अगर ऐसे में माहवारी के दौरान उन्हें छुट्टी दिए जाने का प्रावधान किया जाता है, तो उस पर भी असर पड़ेगा.", "हाल ही में सुप्रीम कोर्ट ने महिला कर्मचारियों और छात्राओं के लिए माहवारी के दौरान छुट्टी की मांग को लेकर दायर की गई जनहित याचिका को ख़ारिज किया है.", "चीफ़ जस्टिस डॉ. धनंजय यशवंत चंद्रचूड़ की अध्यक्षता वाली सुप्रीम कोर्ट की एक बेंच ने इसे नीतिगत मामला बताया.", "इसी मामले पर सुप्रीम कोर्ट में वकील सत्या मित्रा के ज़रिए एक क़ानून पढ़ने वाली छात्रा ने कोर्ट में कहा था कि ऐसे फ़ैसलों से महिला कर्मचारियों के रोज़गार पर असर पड़ सकता है.", "बीबीसी से बातचीत में सत्या मित्रा ने अपना पक्ष रखते हुए कहा, \"अगर किसी प्राइवेट कंपनी में महिलाएँ छुट्टी मांगेंगी, तो शायद कंपनियाँ महिलाओं को नौकरी देने में हिचकिचाएँ और ये महिलाओं के लिए ही नुक़सानदेह होगा.\"", "हालाँकि कोर्ट में जनहित याचिका दाखिल करने वाले वकील शैलेंद्र मणि त्रिपाठी इससे असमहति जताते हुए कहते हैं कि मैटरनिटी के कठिन समय में महिलाओं की देखभाल के लिए क़ानून में सभी प्रावधान किए जाने के बावजूद, मैटरनिटी के पहले चरण यानी पीरियड्स को समाज ने जाने-अनजाने में नज़रअंदाज़ किया है.", "उन्होंने कहा- हमने कोर्ट के सामने कहा कि ऐसे कई देश हैं, जहाँ ये प्रावधान महिलाओं के लिए किया गया है. वहीं बिहार राज्य में महिलाओं की माहवारी के दौरान छुट्टी देने का प्रावधान 1992 में ही किया गया था.", "उन्होंने कहा कि कोर्ट ने उन्हें महिला एवं बाल विकास मंत्रालय का रुख़ करने को कहा है.", "हैदराबाद में शाहीन वीमेन रिसोर्स एंड वेल्फ़ेयर एसोसिएशन में एक्टिविस्ट जमीला निशत कहती है, \"निजी क्षेत्र में कंपनियाँ महिलाओं को मैटरनिटी लीव देने के ख़्याल से उन्हें नौकरी देने में पीछे हट जाती हैं. वहीं महिलाओं को लेकर ये भी भ्रांति हैं कि वो केवल सुबह नौ से शाम पाँच बजे की नौकरी ही पसंद करती हैं.\" ", "\"लेकिन ऐसा नहीं है क्योंकि आजकल महिलाएँ हर क्षेत्र और हर शिफ़्ट में काम कर रही हैं. लेकिन हर महीने तीन से पाँच दिन छुट्टी को लेकर मैं सहमत नहीं हूँ.\"", "सेंटर फ़ॉर सोशल रिसर्च की निदेशक और महिला अधिकारों के लिए काम करने वाली रंजना कुमारी मानती हैं कि महिलाएँ किसी से कम नहीं हैं लेकिन सामनता के पायदान पर अभी भी वे पुरुषों से पीछे हैं.", "वे सवाल उठाती हैं कि जेंडर इक्वलिटी या लैंगिक समानता की बातें तो होती हैं, लेकिन क्या वो समाज में है?", "उनके अनुसार, \"पहले महिलाओं को नौकरी, संसद में सामनता दो, एक बच्चे की परवरिश में माता-पिता बराबर भूमिका निभाएँ. जब समाज में बराबरी आ जाएगी, तो महिलाओं के अधिकारों की कोई बात ही नहीं करेगा. लेकिन पहले महिला-पुरुष को एक स्तर पर तो लाया जाए.\"", "वहीं पंजाबी यूनिवर्सिटी में वीमेन स्टडीज़ विभाग में अध्यक्ष मानवेंद्र कौर एक दूसरा पक्ष उठाती हैं.", "वो कहती हैं, \"असंगठित क्षेत्र में क़रीब 90 फ़ीसदी महिलाएँ काम करती हैं. क्या उन्हें इसका लाभ मिल पाएगा. इन औरतों को न मैटरनिटी बेनिफ़िट मिलते हैं, न समान वेतन मिलता है और न ही कोई और लाभ मिलता है.\"", "वे आगे कहती हैं कि यहाँ ये भी देखा जाना चाहिए कि माहवारी के दौरान हर महिला को ही परेशानी होती है. ऐसा नहीं है इसलिए हर महिला को इसकी ज़रूरत है. ये भी देखा जाना चाहिए.", "उनके अनुसार- क्या छुट्टी की बजाए महिलाओं को वर्क फ़्रॉम होम का विकल्प दिया जा सकता है. ", "लेकिन यहाँ ये भी सोचना होगा कि अंसगठित क्षेत्र में काम करने वाली महिलाओं और कॉट्रेक्ट पर काम करने वाली महिलाओं को कैसे इस दायरे में लाएँगे.", "भारत में बिहार पहला राज्य है, जहाँ माहवारी में छुट्टी देने का प्रावधान लागू हुआ. ", "वर्ष 1992 में राज्य में राष्ट्रीय जनता दल के नेता लालू प्रसाद यादव की सरकार थी और उन्होंने महिला कर्मचारियों को माहवारी के दौरान हर महीने दो दिन की छुट्टी लेने को मंज़ूरी दी थी.", "केरल के मुख्यमंत्री पिनराई विजयन ने हाल ही में ये घोषणा की थी कि राज्य के उच्च शिक्षा विभाग के अंतर्गत आने वाली सभी विश्वविद्यालयों में लड़कियों को माहवारी के दौरान छुट्टी दी जाएगी.", "इस बीच कांग्रेस के केरल से सांसद हिबी ईदन ने कहा था कि वे एक प्राइवेट मेंबर बिल लेकर आएँगे ताकि कामकाजी महिलाओं को माहवारी के दौरान पेड लीव मिल सके.", "इससे पहले अरुणाचल प्रदेश से आने वाले सांसद, निनांग एरिंग ने एक प्राइवेट मेंबर बिल, मेन्सटूरेशन बेनिफ़िट 2017 में लोकसभा में पेश किया था. ", "इस बिल में सरकारी और निजी क्षेत्र में काम करने वाली महिलाओं को मासिक धर्म के दौरान दो दिन की छुट्टी देने का प्रस्ताव दिया गया था.", "इस बारे में वे कहते हैं कि वो बिल तो रद्द हो गया है, लेकिन राज्य में वे महिला एवं बाल विकास मंत्रालय से संपर्क में हैं और राज्य में जल्द ही इस पर फ़ैसला हो सकता है.", "वे कहते हैं, \"कुछ महिला संगठनों ने मुझसे कहा कि महिलाओं को ऐसे प्रावधान देकर उन्हें कम आँका जा रहा है जबकि ऐसा नहीं है. अगर उन दिनों में दो नहीं अगर एक दिन भी छुट्टी दी जाती है, तो ऐसी महिलाएँ जब काम पर आएँगी, तो ज़्यादा जोश से काम करेंगी.\"", "रंजना कुमारी कहती हैं- अगर ये लगता है कि लड़कियाँ बेवजह छुट्टी ले रही है, तो जिन महिलाओं को ज़्यादा परेशानी होती है, वो मेडिकल सर्टिफ़िकेट दे कर ऐसी छुट्टी ले सकती हैं, जैसा स्पेन में किया गया है.", "एशिया की बात की जाए, तो जापान एक ऐसा देश है, जहाँ माहवारी के दौरान दी जाने वाली छुट्टी को श्रम क़ानून में शामिल किया गया. ", "वहाँ महिलाओं को साल 1947 से ऐसी छुट्टी दिए जाने का प्रावधान है. इंडोनेशिया, साल 1948 में महिलाओं के लिए ऐसी नीति लेकर आया था.", "इन देशों में कहा गया है कि अगर किसी महिला को माहवारी के दौरान परेशानी होती है, तो उससे काम नहीं करवाया जा सकता है और यहाँ दो दिन की छुट्टी दिए जाने का प्रावधान किया गया है.", "इसके अलावा फिलीपींस, अफ़्रीका देशों जैसे ज़ाम्बिया में भी महिलाएँ माहवारी के दौरान एक दिन की छुट्टी ले सकती हैं. ", "वहीं दक्षिण कोरिया की सरकार 1953 में ऐसे प्रावधान लेकर आई थी.  ", "भारत में कई ऐसी कंपनियाँ हैं, जो माहवारी के दौरान महिलाओं को पेड लीव दे रही हैं.", "महिला अधिकारों के लिए काम करने वाली संस्थाओं का कहना है कि जब नारी विकसित होगी, तभी देश भी विकसित होगा और वो बाल एवं महिला विकास मंत्री से भी इस बारे में अपील करेंगी कि वो संसद में इस बारे में बिल लाएँ."]}
{"Heading": "तंबाकू निषेध दिवस: पैसिव स्मोकिंग कितना हानिकारक हो सकता है, जानिए", "URL": "https://www.bbc.com/hindi/india-61639474", "Content": ["नलिनी ने कभी ध्रूमपान नहीं किया लेकिन पति ध्रूमपान करते थे.  इसके चलते अप्रत्यक्ष तौर पर तंबाकू का धुंआ वह सांस लेती रहीं और वह कैंसर की चपेट में आ गयीं. ", "नलिनी का उदाहरण कोई अकेला उदाहरण नहीं है. विश्व स्वास्थ्य संगठन के मुताबिक अप्रत्यक्ष तौर पर तंबाकू सेवन करने वाले करीब 12 साल लोगों की मौत प्रत्येक साल होती है.", " 75 साल की नलिनी सत्यानारायण कहती हैं, \"मैं नाक से सांस नहीं ले पाती हूं. गले में बनी सुराख से सांस लेना होता है.\"", "नलिनी 33 साल के अपने शादीशुदा जीवन में अप्रत्यक्ष तौर पर तंबाकू का सेवन करती रहीं, क्योंकि पति ध्रूमपान करते थे. पति के निधन के पांच साल बाद, 2010 में उन्हें कैंसर हो गया. ", "हैदराबाद की नलिनी बताती हैं, \"मेरे पति चेन स्मोकर थे. मुझे नहीं पता था कि इसका असर मुझ पर भी होगा और यह इतना ख़राब हो सकता है. मैं हमेशा उनकी चिंता किया करती थी और उन्हें ध्रूमपान से रोकने की कोशिश करती थी, लेकिन वे नहीं बदले.\"", "विश्व स्वास्थ्य संगठन के मुताबिक तंबाकू सेवन करने से हर साल करीब 80 लाख लोगों की मौत होती है, इसमें 12 लाख अप्रत्यक्ष तौर पर तंबाकू का सेवन करने वाले शामिल हैं.", " विश्व स्वास्थ्य संगठन के मुताबिक भारत में हर साल 13.5 लाख लोगों की मौत तंबाकू सेवन के चलते होती है. भारत दुनिया का दूसरा सबसे बड़ा तंबाकू उत्पादक और खपत करने वाला देश है.", "31 मई को वर्ल्ड नो टोबैको डे के मौके पर जानिए नलिनी जैसे ध्रूमपान नहीं करने वालों को भी तंबाकू कितना नुकसान पहुंचाता है.", "अपनी पोती को कहानियां सुनाते वक्त नलिनी को महसूस हुआ कि आवाज़ कर्कश हो रही है. कुछ ही समय में, उन्हें बोलने में तकलीफ़ होने लगी, दम घुटने जैसा महसूस होने लगा.", "जांच के दौरान पता चला कि उनकी छाती में कैंसर है. डॉक्टरों को उनके वोकल कॉर्ड और थायरॉय की ग्रंथियों को निकालना पड़ा. नलिनी ने बताया, \"मैं बात नहीं कर पा रही थी. यह काफ़ी निराश करने वाला था. तब डॉक्टरों ने बताया कि आवाज़ पहले जैसी नहीं रहेगी.\"", "नलिनी की पोती जननी अब 15 साल की हो चुकी हैं. जननी याद करती हैं कि उन्हें लगता था कि अचानक से दादी को क्या हो गया. ", "जननी ने बताया, \"इलाज के लिए उन्हें लंबे समय तक अस्पताल में रहना पड़ा. जब वह वापस आयीं तो मैं चार साल की थी. उनके पेट में काफ़ी ट्यूब्स लगे हुए थे. हर जगह ट्यूब्स दिखाई दे रहे थे. एक नर्स हमारे साथ रहने लगी थी और हमें पूरा घर साफ़ रखना होता था. मुझे उस वक्त स्थिति की गंभीरता का अंदाज़ा नहीं था. यह सब निराश करने वाला था.\"", "नलिनी खुशकिस्मत थीं कि उन्हें अच्छा इलाज मिला और वाइब्रेशन वायस बॉक्स की मदद से वह फिर से बोलने लगीं. लेकिन उन्हें अपनी तकलीफ़ की वजह का पता चल गया, \"पति की वजह से मुझे कैंसर हुआ. ध्रूमपान करने वाले ज़्यादातर जहरीला अंश बाहर निकाल देते हैं और पैसिव स्मोकर्स उन्हें सांस के साथ अंदर ले लेता है.\"", "पैसिव स्मोकिंग भी जानलेवा हो सकता है. विश्व स्वास्थ्य संगठन के मुताबिक, \"किसी भी रूप में तंबाकू हानिकारक हैं और यह बिलकुल सुरक्षित नहीं है.\"", "विश्व स्वास्थ्य संगठन के यूरोपीय दफ़्तर में तंबाकू नियंत्रण विभाग की तकनीकी अधिकारी एंगेला किउबानू ने पैसिव स्मोकिंग के बारे में बताया, \"अप्रत्यक्ष तौर पर भी तंबाकू का सेवन करने वालों के शरीर में 7000 रसायन पहुंचते हैं, जिनमें से 70 कैंसर की वजह हो सकते हैं. अप्रत्यक्ष तौर पर ध्रूमपान की चपेट में आने वाले लोगों में ध्रूमपान नहीं करने वालों की तुलना में फेफड़े का कैंसर होने की आशंका 20 से 30 प्रतिशत बढ़ जाती है.\"", "तंबाकू हृदय की सेहत के लिए भी नुकसानदायक है. एंगेला के मुताबिक, \"एक घंटे की अप्रत्यक्ष स्मोकिंग से हृदय तक रक्त पहुंचाने वाली धमनियों की आंतरिक परत को नुकसान हो सकता है, जिससे हर्ट अटैक का ख़तरा बढ़ सकता है.\"", "विश्व स्वास्थ्य संगठन ध्रूमपान पर पूरी तरह की पाबंदी की वकालत करता है. एंगेला के मुताबिक, \"पूरी तरह से धुँआ रहित वातावरण ही, स्मोकिंग नहीं करने वालों की सुरक्षा का कारगर उपाय हो सकता है.\"", "एंगेला कहती हैं, \"किसी को भी अपने या अपने बच्चे के आसपास ध्रूमपान नहीं करने दे. स्वच्छ हवा मूलभूत मानवाधिकार है.\" हालांकि तंबाकू पर पाबंदी लगाना इतना आसान भी नहीं है. ग्रैंड व्यू रिसर्च की एनालिसिस के मुताबिक 2021 में तंबाकू का उद्योग 850 अरब डॉलर का था. ", "यह अफ्रीका की सबसे बड़ी आबादी वाले देश नाइजीरियां के कुल जीडीपी का लगभग दोगुना है. वर्ल्ड बैंक के अनुमान के मुताबिक 2020 में नाइजीरिया की जीडीपी 430 अरब डॉलर की थी. ", "ग्रैंड व्यू रिसर्च के मुताबिक तंबाकू की मांग इसलिए बढ़ रही है क्योंकि एशिया और अफ्रीका में ध्रूमपान करने वालों की संख्या लगातार बढ़ रही है.", "अपने कारोबारी हितों के चलते तंबाकू कंपनियां स्वास्थ्य नियामकों को चुनौती दे रही हैं और ध्रूमपान पर पूरी तरह की पाबंदी को टालने में कामयाब हो रही हैं.", "विश्व स्वास्थ्य संगठन के मुताबिक पैसिव स्मोकिंग के चलते दुनिया भर में हर साल 65 हज़ार बच्चों की मौत होती है. अप्रत्यक्ष ध्रूमपान के चलते बच्चों में सुनने की क्षमता कम हो जाती है, वे बहरे भी हो सकते हैं. ", "एंगेला बताती हैं, \"बच्चों में श्वसन संबंधी रोग होने की आशंका 50 से 100 प्रतिशत तक बढ़ सकती है, अस्थमा और सडन इंफेंट डेथ सिंड्रोम होने का ख़तरा भी बढ़ जाता है.\"", "विश्व स्वास्थ्य संगठन ध्रूमपान पर पूरी तरह की पाबंदी की वकालत करता है. एंगेला के मुताबिक, \"पूरी तरह से धुँआ रहित वातावरण ही, स्मोकिंग नहीं करने वालों की सुरक्षा का कारगर उपाय हो सकता है.\"", "एंगेला कहती हैं, \"किसी को भी अपने या अपने बच्चे के आसपास ध्रूमपान नहीं करने दे. स्वच्छ हवा मूलभूत मानवाधिकार है.\" हालांकि तंबाकू पर पाबंदी लगाना इतना आसान भी नहीं है. ग्रैंड व्यू रिसर्च की एनालिसिस के मुताबिक 2021 में तंबाकू का उद्योग 850 अरब डॉलर का था. ", "यह अफ्रीका की सबसे बड़ी आबादी वाले देश नाइजीरियां के कुल जीडीपी का लगभग दोगुना है. वर्ल्ड बैंक के अनुमान के मुताबिक 2020 में नाइजीरिया की जीडीपी 430 अरब डॉलर की थी. ", " ग्रैंड व्यू रिसर्च के मुताबिक तंबाकू की मांग इसलिए बढ़ रही है क्योंकि एशिया और अफ्रीका में ध्रूमपान करने वालों की संख्या लगातार बढ़ रही है.", "कारोबारी हितों के चलते तंबाकू कंपनियां स्वास्थ्य नियामकों को चुनौती दे रही हैं और ध्रूमपान पर पूरी तरह की पाबंदी को टालने में कामयाब हो रही हैं. ", "आयनुरु अल्तबायेवा किर्गिस्तान की उन सांसदों में थीं, जिन्होंने 2018 में देश में सार्वजनिक स्थलों पर ध्रूमपान पर पाबंदी वाला विधेयक पास किया था. अल्तबायेवा के मुताबिक उन्के देश में हर साल 6000 लोगों की मौत तंबाकू से होती है. ", "लेकिन तंबाकू इंडस्ट्री से सांठगांठ करके संसद में उनके कुछ साथी इस मामले को सेलेक्ट कमिटी में ले गए, वित्त मंत्रालय ने राजस्व की कमी पर चिंताजताई और यह सब क़ानून को लागू होने से रोकने के लिए किया गया था. ", "सोशल मीडिया के ज़रिए अल्तबायेवा और उनके परिवार पर निजी हमले भी किए गए लेकिन उन्होंने अपनी लड़ाई जारी रखी और आख़िरकार 2021 में उनके देश में क़ानून लागू हो गया. ", "वह अभी भी तंबाकू सेवन के ख़िलाफ़ जागरूकता अभियान चला रही हैं. उन्होंने बताया, \"2013 के सर्वे के मुताबिक पुरुषों में ध्रूमपान कम हो रहा है लेकिन महिलाओं में बढ़ रहा है.\"", "अल्तबायेवा के मुताबिक युवा महिलाओं में ध्रूमपान लत बने, उससे पहले उन्हें रोकना होगा.", "दिनभर: पूरा दिन,पूरी ख़बर", "दुनिया भर में तंबाकू सेवन और उससे होने वाली मौतों को रोकने के लिए 2005 में तंबाकू नियंत्रण के फ्रेमवर्क कंवेंशन लाया गया, जिस पर अब तक 182 देशों ने हस्ताक्षर किए हैं. इस अभियान से जुड़े लोगों का कहना है कि सार्वजनिक जगहों पर ध्रूमपान पर पाबंदी लगाने से आगे बढ़ने की ज़रूरत है, कंवेंशन के दूसरे सुझावों पर अमल करने की ज़रूरत है. ", "सिडनी स्थित गैर सरकारी संगठन ग्लोबल सेंटर फॉर गुड गर्वेनेंस इन टोबैको कंट्रोल की ग्लोबल रिसर्च और एडवोकेसी प्रमुख डॉ. मैरी अस्सुनता कहती है, \"लोगों के स्वच्छ हवा के अधिकार के लिए स्मोक फ्री पॉलिसी होनी चाहिए. सार्वजनिक जगहों पर ध्रूमपान पर पाबंदी से मौतें कम हुई है, इसलिए अब तंबाकू नियंत्रण की नीतियों को विस्तार से लागू करने की ज़रूरत है.\"", "दुनिया भर में ध्रूमपान करने वाले लोगों की संख्या में कमी देखने को मिली है लेकिन अभी भी एक अरब तीस करोड़ लोग ध्रूमपान करते हैं. विश्व स्वास्थ्य संगठन के मुताबिक बिना किसी नियामक को मानने वाले भी तंबाकू इंडस्ट्री का हिस्सा हैं, प्रति 10 सिगरेट में एक सिगरेट गैर क़ानूनी कारोबार का हिस्सा है.", "अस्सुनता के मुताबिक तंबाकू उत्पादों का विज्ञापन बच्चों के गेम्स और ऐप में दिखते हैं और यह क्रूरता है औ तंबाकू इंडस्ट्री को लोगों को होने वाले नुकसान की भरपायी करनी चाहिए.", "हैदराबाद में नलिनी गले में बने सुराख से सांस ले रही हैं और केवल सॉफ्ट फूड खा पाती है. लेकिन उन्होंने कैंसर विजेता के तौर पर ज़िंदगी से तालमेल बिठा लिया है. उन्होंने हाल में शहनाई बजाना सीखा है. वनस्पति विज्ञान में एमफिल नलिनी बागवानी में ख़ूब दिलचस्पी रखती हैं. पशु चिकित्सक बनने की इच्छा रखने वाली जननी की पढ़ाई में मदद भी करती हैं. ", "जननी ने बताया, \"मुझे उन पर गर्व है. वे हर किसी के लिए प्रेरणास्रोत हैं.\"  नलिनी स्कूल, कॉलेज और समुदायिक बैठकों में जाकर लोगों को अपनी कहानी के माध्यम से पैसिव स्मोकिंग के ख़तरे भी बताती हैं. ", "नलिनी की आवाज़ खो गई थी और उन्हें काफ़ी कुछ झेलना पड़ा लेकिन उन्हें अपने पति से कोई शिकायत नहीं है. ", "उन्होंने बताया, \"पति को लेकर कभी बुरा नहीं लगा, कोई इस बात को रोने से कोई फ़ायदा नहीं है. कोई समस्या हल नहीं होगी. मैंने वास्तविकता को स्वीकार कर लिया है और अपनी बीमारी को लेकर लोगों से बात करने के दौरान भी मुझे कभी बुरा नहीं लगा.\" "]}
{"Heading": "BBC HINDI: बीते हफ़्ते की वो ख़बरें, जो शायद आप मिस कर गए", "URL": "https://www.bbc.com/hindi/india-65844121", "Content": ["उम्मीद है कि आप अच्छे होंगे, खुश होंगे. ", "हम जानते हैं कि रोज़मर्रा की आपा-धापी के बीच आपके लिए देश-दुनिया की हर ख़बर पर नज़र रखना मुश्किल होता होगा.", "ऐसे में हम लाए हैं बीते सप्ताह की कुछ दिलचस्प और अहम ख़बरें, जिन पर शायद आपकी नज़र ना गई हो.", "ये पाँच ख़बरें आपने पढ़ लीं तो ये समझिए कि आप पूरी तरह से अपडेटेड हो गए.", "ओडिशा के बालासोर में हुए ट्रेन हादसे की जांच सीबीआई को सौंप दी गई है.", "वही सीबीआई, जिसे सुप्रीम कोर्ट ने 'पिंजरे में बंद तोता' कहा था.", "सीबीआई पर पहले भी राजनीतिक मशीनरी बनने के आरोप लगते रहे हैं.", "आज भी विपक्षी दल सीबीआई के दुरुपयोग का आरोप लगाते हैं.", "दूसरी तरफ़ रेलवे में होने वाले हादसों की जांच आमतौर पर कमिश्नर ऑफ़ रेलवे सेफ़्टी करते हैं.", "कई बार सीआरएस के अलावा हादसों की जांच रेलवे की अपनी टीम भी करती है.", "दरअसल, रेलवे की तकनीकी और विस्तृत जानकारी रेल विभाग के लोगों को ही होती है, इसलिए इस तरह की जांच को ज़रूरी माना जाता है.", "सीआरएस मूल रूप से रेलवे के ही अधिकारी होते हैं और उन्हें डेप्युटेशन पर नागरिक उड्डयन मंत्रालय के अधीन रखा जाता है.", "बताया जाता है कि हादसे की निष्पक्ष जांच के लिए मामला सीआएस को सौंपा जाता है.", "रेल मंत्री अश्विनी वैष्णव ने रविवार को कहा था कि ओडिशा हादसे की जड़ में इलेक्ट्रॉनिक इंटरलॉकिंग में समस्या और ट्रैक के एक हिस्से में ऑपरेशनल सिग्नल सिस्टम में समस्या सामने आई है.", "इसके साथ ही यह मामला सीबीआई को सौंप दिया गया. पूरी कहानी ", ". ", "दिनभर: पूरा दिन,पूरी ख़बर", "साल 2007 में दक्षिण भारत के भीड़-भाड़ वाले शहर बेंगलुरु की एक व्यस्त सड़क पर एक दृष्टिबाधित व्यक्ति ने पुष्पा से सड़क पार करने में मदद करने के लिए कहा. जैसे ही दोनों ने सड़क पार की तब दृष्टिबाधित व्यक्ति ने एक और गुजारिश की, जिसकी वजह से पुष्पा की ज़िंदगी बदली दी.", "पुष्पा याद करते हुए कहती हैं, \"उन्होंने मुझसे पूछा कि क्या मैं उनके दोस्त के लिए एक परीक्षा लिख सकती हूं.\"", "पुष्पा ने इस गुज़ारिश पर हामी भर दी लेकिन परीक्षा का दिन नज़दीक आते ही पुष्पा का उत्साह घबराहट में बदल गया.", "उन्होंने कभी किसी दूसरे के लिए परीक्षा नहीं लिखी थी और उन्हें इस बारे में कोई जानकारी भी नहीं थी.", "भारत में शारीरिक रूप से अक्षम कई छात्र परीक्षा लिखने के लिए सहायक की मदद लेते हैं. ऐसे छात्र अपने सहायक को उत्तर बताते हैं, फिर वही सहायक उनके बताए उत्तर को लिखते हैं.", "सरकारी दिशा-निर्देशों के अनुसार, परीक्षा लिखने वाले सहायक को किसी ऐसे विषय की परीक्षा देने की मंजूरी नहीं है जिसे उन्होंने विश्वविद्यालय स्तर तक पढ़ा हो.", "पुष्पा इस काम को मुफ़्त में करती हैं. पूरी कहानी ", ".", "हाल ही में आंध्र प्रदेश में एक प्राइवेट कॉलेज की 26 लड़कियों को उल्टी आने, सिर दर्द और चक्कर आने की शिकायत पर अस्पताल में भर्ती कराना पड़ा था.", "ये कॉलेज अनंतपुरम ज़िले के बुक्कारायसमुद्रम में है.", "इन छात्राओं ने बीमार होने से पहले वाली रात में कॉलेज के हॉस्टल में खाना खाया था, जिसके बाद उन्हें फूड पॉयज़निंग हो गई थी.", "इससे पहले आंध्र प्रदेश के ही श्रीकाकुलम ज़िले के टेक्कली में भी 29 छात्राओं को फूड पॉयज़निंग की शिकायत पर अस्पताल में भर्ती कराना पड़ा था.", "ये सभी लड़कियां पिछड़े वर्ग की छात्राओं के लिए बने हॉस्टल में रह रही थीं.", "विश्व स्वास्थ्य संगठन (WHO) के मुताबिक़, पूरी दुनिया में हर साल औसतन 16 लाख लोग फूड पॉयज़निंग का शिकार होते हैं, या ख़राब खाना खाकर बीमार पड़ते हैं.", "और, दुनिया भर में प्रदूषित खाने से हर दिन औसतन 340 बच्चों की जान चली जाती है.", "विश्व स्वास्थ्य संगठन, हर साल 7 जून को 'खाद्य सुरक्षा दिवस' यानी वर्ल्ड फ़ूड सेफ़्टी डे के रूप में मनाता है.", "आइए खाने पीने की उन चीज़ों के बारे में जानते हैं, जिनसे फ़ूड पॉयज़निंग हो सकती है और, हम इनसे कैसे बच सकते हैं. पूरी ", ". ", "ऐसे बहुत कम मौक़े ऐसे होते हैं, जब क्रिकेट के दिग्गज पंडित और आम क्रिकेट फ़ैन टीम इंडिया के किसी एक फ़ैसले को लेकर पूरी तरह से सहमत होते हैं.", "अश्विन को प्लेइंग इलेवन में शामिल न करने का फ़ैसला कुछ ऐसा ही है. सभी इस बात पर सहमत हैं कि उन्हें प्लेइंग इलेवन में शामिल किया जाना चाहिए था.", "रिकी पोंटिंग से लेकर नासिर हुसैन जैसे जाने-माने पूर्व क्रिकेट कप्तानों ने इस फ़ैसले पर हैरानी जताई तो संजय मांजरेकर भी हतप्रभ दिखे. पूरी कहानी ", ".", "25 मई को कान फिल्म फेस्टिवल में निर्देशक कनु बहल की फिल्म आगरा को डायरेक्टर्स फोर्टनाइट वाले सेक्शन में दिखाया गया था. इस फिल्म में भारत के मर्दों की दबी कुचली आकांक्षाओं और कुंठाओं को झकझोर देने वाली बेबाक़ी के साथ पेश किया गया है. ", "आगरा, भारतीय सिनेमा की बंदिशें तोड़ने वाली वैकल्पिक फिल्मों के सिलसिले की ताज़ा कड़ी है, जिसकी शायद ही कोई ख़ास चर्चा हो रही हो.", "आगरा फिल्म में कॉल सेंटर के एक कर्मचारी गुरु की कहानी दिखाई गई है, जो दबी हुई इच्छाओं और कुंठाओं का मारा हुआ है. वो एक छोटे से घर में अपने मां-बाप और भाई-बहनों के साथ रहता है. पूरी कहानी ", ". "]}
{"Heading": "माउंट एवरेस्ट पर ट्रैफ़िक जाम: इस साल हुई मौतों की क्या है वजह?", "URL": "https://www.bbc.com/hindi/articles/cl4d11311nmo", "Content": ["बीबीसी न्यूज़", "दुनिया की सबसे ऊंची चोटी माउंट एवरेस्ट पर पहुँचने से पहले ऑस्ट्रेलियाई इंजीनियर जेसन केनिसन ने वीडियो कॉल पर अपनी माँ को बताया कि वो नीचे उतरने के बाद उनसे बात करेंगे. ", "केनिसन एवरेस्ट पर चढ़ाई करके अपने जीवन का सबसे बड़ा सपना पूरा कर रहे थे. ", "लेकिन वो वीडियो कॉल आख़िरी संपर्क साबित हुआ. उसके बाद गिल केनिसन अपने पुत्र से दोबारा बात नहीं कर पाईं. ", "40 साल के जेसन नीचे उतरे और वो बीमार हो गए. बाद में उनकी मौत हो गई. ", "केनिसन उन 12 लोगों में शामिल हैं जो इन गर्मियों से पहले एवरेस्ट पर चढ़ने या उतरने के दौरान मारे गए हैं. ये हाल के वर्षों में मरने वालों की सबसे अधिक संख्या है. ", "अब एवरेस्ट पर चढ़ाई का मौसम ख़त्म हो गया है लेकिन अब भी पांच लोग लापता हैं. इस वर्ष की मौतों का आंकड़ा 2019 की 11 मौतों को पार कर चुका है. ", "उस वर्ष एक ", "का तांता लगा हुआ है. ", "इस साल तीन शेरपा बर्फ़ गिरने की वजह से मारे गए हैं. केनिसन जैसे कुछ लोग उतरने के बाद बीमार हुए और फिर उनकी मौत हो गई. ", "इस वर्ष मौतों की संख्या ने एक बार एवरेस्ट पर चढ़ने के लिए जारी किए जाने वाले परमिट की ओर ध्यान खींचा है. ", "नेपाल के लोग इन मौतों के पीछे इस वर्ष रिकॉर्ड संख्या में परमिट दिए जाने को ज़िम्मेदार बता रहे हैं. इतने सारे परमिट देने की वजह शायद ये है कि कोविड महामारी के कारण एवरेस्ट पर चढ़ाई रुकी हुई थी. ", "अमेरिका की मेडिसन माउंटेनीरयरिंग कंपनी के गैरेट मेडिसन ने रॉयटर्स को बताया है कि इतनी अधिक संख्या में पर्वतारोहियों का एवरेस्ट पर चढ़ना सारे सिस्टम को ट्रैफ़िक जैम की स्थिति में धकेल देता है. ", "एवरेस्ट पर चढ़ाई करने वालों की कतार इसलिए बढ़ जाती है क्योंकि सभी को चढ़ाई करने के लिए उपयुक्त मौसम का इंतज़ार रहता है. ", "इसके अलावा नौसिखिए और कम अनुभव वाले पर्वतारोहियों के कारण भी क़तार लंबी हो जाती है. ", "समुद्र तल से अधिक ऊंचाई से शरीर में अधिक फ़्लूड पैदा हो जाता है. इससे फेफड़ों और दिमग में सूजन आ जाती है. जिसके बाद आदमी को थकान, सांस लेने में तकलीफ़ जैसे दिक्कतें पेश आती हैं.", "अमेरिका के अल्पेनग्लो एक्सपिडिशन्स के एड्रियन बैलिंगर चीन की तरफ़ से एवरेस्ट की चढ़ाई करवाते हैं.", "बैलिंगर कहते हैं कि नेपाल की तरफ़ की कंपनियां कम अनुभव वाले लोगों को भी एवरेस्ट पर जाने का परमिट दिला दे रही हैं.", "एवरेस्ट अभियान से नेपाल को मोटी कमाई होती है. नेपाल सरकार पश्चिमी देशों के कई पर्वातारोहियों से आलोचना का सामना करती रही है क्योंकि नौ लाख रूपये देकर कोई भी व्यक्ति परमिट ले सकता है.", "लेकिन नेपाल की सरकार इससे इंकार करती रही है.", "बहरहाल परमिट पर ख़र्चे समेत हर पर्वतारोही को क़रीब 22 लाख रुपए ख़र्च करने पड़ते हैं. इसमें गैस, भोजन, गाइड्स और लोकल ट्रेवल का ख़र्चा शामिल रहता है.", "युबराज खातिवाड़ा नेपाल के पर्यटन विभाग के निदेशक हैं. वे परमिट सिस्टम की आलोचना पर उठते सवालों को सही नहीं मानते.", "पिछले महीनों उन्होंने कहा था कि एवरेस्ट के बेस कैंप में सरकारी अधिकारियों और डॉक्टरों की एक टीम तैनात की जाएगी ताकि सारे सीज़न को ठीक से मैनेज किया जा सके.", "खातिवाड़ा ने एएफ़पी को बताया, \"हमें उनकी सुरक्षा की चिंता है और हम भीड़ से निपटने के लिए पूरी तरह से तैयार हैं.”", "लुकास फ़र्टबाख़ ऑस्ट्रिया से हैं. उनकी कंपनी 2016 में 100 लोगों को एवरेस्ट पर चढ़ाई करवाने के लिए नेपाल लाई थी. वे कहते हैं कि पर्वतारोहियों की भीड़ के लिए ऑक्सीज़न का पर्याप्त इंतज़ाम होना चाहिए.", "वे कहते हैं कि उनकी कंपनी इस बात का पूरा ख़्याल रखती है किसी पर्वतारोही को ऑक्सीज़न की कमी पेश न आए.", "लुकास फ़र्टबाख़ ने बीबीसी को बताया, “अगर एवरेस्ट पर चढ़ने वालों की संख्या अधिक है तो पर्याप्त ऑक्सीज़न सबसे अहम चीज़ हो जाती है. मुझे यक़ीन है कि अगर सभी ऑपरेटर सुरक्षा का पूरा ख़्याल रखें तो हम कई जानें बचा सकते हैं.“", "इस वर्ष बर्फ़ीले तूफ़ान के कारण एक भी जान नहीं गई है. लेकिन आमतौर पर एवरेस्ट पर होने वाली मौतों में से 40 फ़ीसदी मौतें,  इन तूफ़ानों के कारण ही होती हैं. ", "साल 2014 में आए एक ऐसे ही बर्फ़ीले तूफ़ान में 16 लोगों की जान गई थी. इसे एवरेस्ट पर हुई एक बड़ी दुर्घटना के तौर पर याद किया जाता है. ", "इसके अलावा पर्वतारोहियों को कई बार अधिक तापमान के कारण बर्फ पिघलने से बनी झीलों का भी सामना करना पड़ता है. ", "वैज्ञानिकों का कहना है कि एवरेस्ट के इलाके में क्लाइमेट चेंज के कारण औसत तापमान में 1979 के बाद दो डिग्री को बढ़ोतरी देखी गई है. ", " और जब बर्फ़ पिघलती है तो ग्लेशियर पानी से भरना शुरु हो जाते हैं. ", "ये पानी ढलान का रुख़ करता है और इसी में कुछ सूर्य की रोशनी के कारण भाप में बदल जाता है. ", "भाप के हवा के साथ मिलने के कारण तेज़ हवाएं चलने लगती हैं. ", "ये जानकारी हमें वर्ष 2022 में अमेरिकी की मैन यूनिवर्सिटी के एक अध्ययन से पता चली है. ", "इस अध्ययन में कहा गया है कि जैसे-जैसे बर्फ़ के पिघलने से ज़मीन सामने आएगी, समुद्री तूफ़ानों में बढ़ोतरी होगी. ", "पिघलते ग्लेशियर एवरेस्ट बेस कैंपों को भी अस्थिर बना सकते हैं. ऐसे कैंपों में एक वक्त करीब 1,000 पर्वतारोही होते हैं. ", "इन कैंपों को सुरक्षित स्थानों पर ले जाने की योजना को फ़िलहाल टाल दिया गया है.", "पिछले महीने शेरपाओं के लीडर ने बीबीसी को बताया था कि कैंप को दूसरी जगह शिफ़्ट करने के प्रस्ताव लागू करने लायक नहीं हैं. ", "अनुभवी शेरपा पसांग यांची ने साल 2022 में एक पॉड कास्ट को बताया था, “लोग कह रहे हैं कि वो जब भी एवरेस्ट को रूट पर जाते हैं उन्हें पर्वत कुछ बदला सा लगता है. तो जहां पिछले साल बर्फ ती वहां पानी दिखता है. जहां बीते साल सख़्त बर्फ वहां इस साल नर्म बर्फ़ होती है.”", "नेपाल माउंटेनीयरिंग एसोसिएशन के पूर्व अध्यक्ष अंग शेरिंग शेरपा कहते हैं कि इस साल सीज़न के दौरान ऐसी बर्फ़बारी हुई जो आमतौर पर सर्दियों में होती है. वे कहते हैं कि इस कारण बर्फ़ीले तूफानों की संभावना बढ़ गई है. ", "फ़र्टनबाख़ भी कहते हैं कि क्लाइमेट चेंज ने एवरेस्ट रूट पर काफ़ी प्रभाव डाला है. ", "उन्होंने बीबीसी को बताया, \" हम आने वाले पांच से दस साल में इसके असर को पूरी तरह से समझ पाएंगे.”"]}
{"Heading": "अमेज़न के घने जंगलों से 40 दिन बाद ज़िंदा बचाए गए चार बच्चे", "URL": "https://www.bbc.com/hindi/media-65870252", "Content": ["कोलंबिया में अमेज़न के घने जंगलों में भटकते हुए चार बच्चों को सुरक्षित बचा लिया गया है. ", "ये बच्चे एक प्लेन क्रैश के क़रीब एक महीने बाद जीवित पाए गए हैं. इन्हें बचाने के लिए सरकार ने बड़ा रेस्क्यू अभियान चलाया था.", "हादसे के वक्त ये बच्चे अपनी मां, एक पायलट और को-पायलट के साथ विमान में सवार थे."]}
{"Heading": "रेलवे सुरक्षा का पैसा फुट मसाजर, क्रॉकरी और जैकेट पर ख़र्च हुआः सीएजी रिपोर्ट - प्रेस रिव्यू", "URL": "https://www.bbc.com/hindi/articles/cjk8xv0m3pvo", "Content": ["इसके अलावा इस फंड से बाग़ीचे बनाए गए और तिरंगा झंडा भी लगाया गया.", "दिसंबर 2022 में पेश की गई सीएजी की एक रिपोर्ट में ये तथ्य सामने आए हैं.", "अख़बार लिखता है कि इस रिपोर्ट में 11,464 वाउचरों का दिसंबर 2017, मार्च 2019, सितंबर 2019 और जनवरी 2021 में औचक निरीक्षण किया गया था.", "इस रिपोर्ट में कहा गया है कि सुरक्षा फंड के तहत 48.21 करोड़ रुपये के ‘ख़र्च की ग़लत बुकिंग’ दिखाई गई है.", "रेलवे सुरक्षा को मज़बूत करने के मक़सद से बनाए गए राष्ट्रीय रेल सुरक्षा कोष को सरकार ने साल 2017-18 के बजट में पेश किया था.", "उस वक्त तत्कालीन वित्त मंत्री अरुण जेटली ने कहा था, “यात्रियों की सुरक्षा के लिए, अगले पांच सालों के भीतर एक लाख करोड़ रुपए का राष्ट्रीय रेल सुरक्षा कोष बनाया जाएगा. सरकार इस फंड के लिए सीड कैपिटल देगी. इसके अलावा रेलवे अपने स्रोतों और राजस्व से भी बाकी संसाधन जुटाएगा.”", "पिछले सप्ताह ओडिशा के बालासोर में हुए रेल हादसे में कम से कम 288 लोग मारे गए थे. इस हादसे के बाद रेल सुरक्षा को लेकर सवाल उठ रहे हैं. ", "भारत के सूचना और प्राद्योगिकी मंत्री राजीव चंद्रशेखर ने कहा है कि भारत आर्टिफ़ीशियल इंटेलिजेंस (एआई) के क्षेत्र को रेगुलेट करेगा.", "द इंडियन एक्सप्रेस की एक ", "के मुताबिक़ राजीव चंद्रशेखर ने कहा है कि भारत जल्द ही ऑनलाइन गेमिंग को नियमित करने के लिए भी तीन सिद्धांतों के आधार पर नियम लाएगा. ये होंगे- नुक़सान, लत और जुआ. ", "उनका कहना था कि इसका मक़सद भारत के 'डिजीटल नागरिकों को सुरक्षा देना होगा'.", "राजीव चंद्रशेखर ने ये भी बताया कि अभी सरकार आर्टिफ़ीशियल इंटेलिजेंस को नौकरियों के लिए ख़तरे के रूप में नहीं देख रही है.", "उन्होंने कहा कि टेक्नोलॉजी के क्षेत्र में पिछले पांच सालों में एक करोड़ से अधिक रोज़गार के अवसर पैदा हुए हैं. उन्होंने कहा कि ये संभव है कि अगले पांच-दस सालों में एआई इतना इंटेलिजेंट हो जाए कि कुछ सेक्टरों में मानव कर्मचारियों की जगह लेने लगे. लेकिन वर्तमान में एआई सिर्फ़ टॉस्क पूरे करने तक ही सीमित है. ", "उन्होंने ये भी कहा कि ये संभव है कि अगले कुछ सालों में एआई नौकरियों की जगह लेने लगेगा.", "उन्होंने ये भी कहा कि भले ही एआई ने एक हलचल पैदा की है लेकिन सरकार को नहीं लगता है कि  अगले कुछ सालों में ये नौकरियां खाने लगेगा. ", "द इंडियन एक्सप्रेस की एक ", "के मुताबिक़ मणिपुर में शुक्रवार को हुई ताज़ा हिंसा में तीन लोगों की मौत हुई है.", "रिपोर्ट के मतुाबिक़ कांगपोक्पी ज़िले में एक गांव पर हुए हमले में एक बुज़ुर्ग महिला समेत तीन लोग मारे गए.", "गांव वालों का आरोप है कि ये हमला वर्दी पहनकर आए लोगों ने किया है.", "इस हमले से कुछ देर पहले ही राज्य सरकार के सुरक्षा सलाहकार कुलदीप सिंह ने कहा था कि पिछले 48 घंटों में यहां हिंसा की कोई वारदात नहीं हुई है.", "कूकी आबादी वाले खोकेन गांव के लोगों का कहना है कि हमलावर सुबह क़रीब चार बजे आए थे और गोलियां चलानी शुरू कर दी. ", "गांव वालों का दावा है कि हमलावर गांव में क़रीब दो घंटे तक रहे. पुलिस ने इस हमले में तीन लोगों के मारे जाने और दो के घायल होने की पुष्टि की है. लेकिन इस घटना के बारे में विस्तृता जानकारी नहीं दी है.", "ग्रामीणों का दावा है कि गांव सीआरपीएफ़ और गोरखा रेजीमेंट के जवानों के पहुंचने के बाद ही हमलावर वापस गए. ", "अख़बार से बात करते हुए एक ग्रामीण ने दावा किया है कि हमलावर पांच जिप्सी गाड़ियों में बैठकर गए थे. इस चश्मदीद ने बताया, “हम देख सकते थे कि वो पुलिस वाहन थे.”", "द टाइम्स ऑफ़ इंडिया की एक ", "के मुताबिक़ पीलीभीत से दुबई जा रहे एक यात्री को कुछ समय के लिए दिल्ली के आईजीआई एयरपोर्ट पर गिरफ़्तार किया गया. ये यात्री मुंबई जा रही फ़्लाइट में सवार था.", "रिपोर्ट के मुताबिक़ विमान में बैठे हुए अज़ीम ख़ान ने फ़ोन पर अपने रिश्तेदार से बात करते हुए कहा था कि सुरक्षाबलों ने सूखे नारियल को रोक लिया है क्योंकि उन्हें शक़ है कि इसमें बम हो सकता है लेकिन जो पान मसाला वो लाया था उसे जाने दिया है.", "बम शब्द सुनने के बाद एक महिला यात्री ने तुरंत चालक दल के सदस्यों को सचेत किया. चालक दल ने सीआईएसएफ़ की टीम को बुला लिया.", "अज़ीम ख़ान के ख़िलाफ़ मामला दर्ज करके उसे दिल्ली पुलिस को सौंप दिया गया. अज़ीम ख़ान को पूछताछ के बाद छोड़ दिया गया लेकिन इस घटनाक्रम की वजह से उसकी दुबई की उड़ान छूट गई. अज़ीम दुबई नौकरी करने जा रहे थे.", "मुंबई में मॉडलिंग का काम करने वाली महिला ने चालक दल को अलर्ट किया था. रिपोर्ट के मुताबिक़ सुरक्षा जांच के बाद जब विमान को फिर से उड़ने की अनुमति दी गई तब महिला ने इस विमान में बैठने से इनकार कर दिया.", "दिल्ली पुलिस के अधिकारियों का कहना है कि एयरपोर्ट पर बम या विस्फोटक जैसे शब्द नहीं बोले जाने चाहिए क्योंकि इनसे डर पैदा होता है.", "ये घटना बुधवार की है. मुंबई से दुबई की कनेक्टिग फ्लाइट पकड़ने से पहले अज़ीम ख़ान को दिल्ली से मुंबई के लिए विस्तारा की उड़न लेनी थी. "]}
{"Heading": "भारत में डायबिटीज़ पर लैंसेट की रिपोर्ट डराने वाली क्यों", "URL": "https://www.bbc.com/hindi/articles/c19pv1844nwo", "Content": ["लैंसेट के एक ताज़ा शोध अध्ययन के मुताबिक़ भारत में 10.1 करोड़ लोग डायबिटीज़ से ग्रसित हैं. ", "वहीं भारत सरकार के स्वास्थ्य मंत्रालय के एक सर्वे के मुताबिक भारत में 13.6 करोड़ लोग प्री-डायबिटीज़ के साथ जी रहे हैं.", "टाइप-2 डायबिटीज़ इस बीमारी का सबसे सामान्य रूप है.", "डायबिटीज़ में लोगों के शरीर में ब्लड शुगर की मात्रा बढ़ जाती है क्योंकि शरीर पर्याप्त मात्रा में इंसुलिन हार्मोन का निर्माण नहीं कर पाता है. इस हार्मोन के सही से काम नहीं कर पाने से भी डायबिटीज़ होती है.", "द लैंसेट डायबिटीज़ एंड एंडोक्राइनोलॉजी में प्रकाशित इस शोध को भारत के प्रत्येक राज्य को व्यापक रूप से कवर करने वाला पहले शोध माना जा रहा है, जिसमें देश पर असंक्रामक रोगों के बोझ का आकलन किया गया है.", "शोधकर्ताओं का मानना है कि भारत की आबादी में डायबिटीज़ का प्रसार पूर्व में लगाए गए अनुमानों से कहीं अधिक है. ", "विश्व स्वास्थ्य संगठन का अनुमान था कि भारत में 7.7 करोड़ लोग डायबिटीज़ से ग्रसित होंगे और लगभग 2.5 करोड़ प्री-डायबिटीज़ की स्थिति में होंगे. नज़दीकी भविष्य में डायबिटीज़ होने के ख़तरे को प्री-डायबिटीज़ कहा जाता है.", " ", "इस शोध की प्रमुख लेखिका और डॉ. मोहन डायबिटीज़ स्पेशलिएटीज़ सेंटर की निदेशक डॉ. आरएम अंजना ने अख़बार इंडियन एक्सप्रेस से कहा, “ये स्थिति किसी टाइम बम जैसी है.”", "वो कहती हैं, “अगर आप प्री-डायबिटीज़ की स्थिति में हैं तो हमारी आबादी में डायबिटीज़ होने की दर बेहद-बेहद ज़्यादा है. प्री-डायबिटीज़ की स्थिति में होने वाले 60 फ़ीसदी लोगों को अगले पांच सालों में ये बीमारी हो ही जाती है.”", "एक दशक लंबा चले इस शोध मद्रास डायबिटीज़ रिसर्च फ़ाउंडेशन ने इंडियन काउंसिल ऑफ़ मेडिकल रिसर्च के साथ मिलकर किया है. इसमें भारत के हर राज्य के बीस साल से अधिक उम्र के 1 लाख 13 हज़ार लोगों ने हिस्सा लिया.", "इस शोध के लिए 2008 में इकट्ठा किए गए डेटा को नेशनल फ़ैमिली हेल्थ सर्वे की जनसांख्यिकी का इस्तेमाल करते हुए 2021 में एक्स्ट्रापोलेट किया गया. नेशनल फैमिली हेल्थ सर्वे सरकार द्वारा स्वास्थ्य और सामाजिक संकेतकों का सबसे व्यापक घरेलू सर्वेक्षण है.", "शोध के मुताबिक डायबिटीज़ सर्वाधिक गोवा में है, जहां 26.4 प्रतिशत आबादी ग्रसित है. इसके बाद पुडुचेरी में 26.3 और केरल में 25.5 प्रतिशत लोगों में डायबिटीज़ है.", "इस शोध में डायबिटीज़ के उत्तर प्रदेश, मध्य प्रदेश, बिहार और अरुणाचल प्रदेश में तेज़ी से बढ़ने का ख़तरा ज़ाहिर किया गया है. अभी तक इन प्रांतों में इसका प्रसार कम था.", "शोध के मुताबिक़ डायबिटीज़ ग्रामीण क्षेत्रों के मुताबिक शहरी क्षेत्रों में अधिक प्रचलित है.", "बांबे हॉस्पिटल में में डायबिटोलॉजिस्ट राहुल बक्शी कहते हैं, “बदलती जीवन शैली, जीवन स्तर में सुधार, शहरों की ओर पलायन, अनियमित काम के घंटे, गतिहीन आदतें, तनाव, प्रदूषण, भोजन की आदतों में बदलाव और फास्ट फूड की आसान उपलब्धता कुछ ऐसे कारण हैं जिनकी वजह से भारत में डायबिटीज़ बढ़ रही है.”", "डॉ. बक्शी कहते हैं कि डायबिटीज़ अब “सिर्फ़ शहरों में रह रहे लोगों या उच्च वर्ग की बीमार नहीं रह गई है.”", "“मेरे पास छोटे शहरों और क़स्बों से बड़ी तादाद में मरीज़ आते हैं. इन क्षेत्रों में प्री-डायबिटीज़ का प्रसार और अधिक है और बहुत से लोगों में लंबे समय तक बीमारी की पहचान नहीं होती है.”", "डॉ. बक्शी कहते हैं कि हाल के सालों में बड़ी तादाद में युवा मरीज़ भी उनके पास आ रहे हैं.", "वो कहते हैं, “मैंने कई ऐसे मामले देखे हैं जिनमें मेरे मरीज़ों के बच्चों ने घर पर अपना ब्लड शुगर स्तर जांचा और ये काफ़ी अधिक था.”", "डायबिटीज़ से दुनियाभर में हर 11 में से एक वयस्क प्रभावित है और इससे हार्ट अटैक, स्ट्रोक, अंधेपन और किडनी फेल होने का ख़तरा बढ़ जाता है. इसके अलावा कई बार हाथ या पैर भी कटवाना पड़ जाता है.", "जब हमारा शरीर ख़ून में मौजूद शुगर की मात्रा को सोखने में असमर्थ हो जाता है तो ये स्थिति डायबिटीज़ को जन्म देती है.", "दरअसल, हम जब भी कुछ खाते हैं तो हमारा शरीर कार्बोहाइड्रेट को तोड़कर ग्लूकोज़ में बदलता है.", "इसके बाद पेंक्रियाज़ से इंसुलिन नाम का एक हार्मोन निकलता है जो कि हमारे शरीर की कोशिकाओं को ग्लूकोज़ को सोखने का निर्देश देता है.", "इससे हमारे शरीर में ऊर्जा पैदा होती है.", "लेकिन जब इंसुलिन का फ़्लो रुक जाता है तो हमारे शरीर में ग्लूकोज़ की मात्रा बढ़ना शुरू हो जाती है.", "डायबिटीज़ के कई प्रकार होते हैं लेकिन टाइप 1, टाइप 2 और गेस्टेशनल डायबिटीज़ से जुड़े मामले अधिक पाए जाते हैं.", "टाइप 1 डायबिटीज़ में आपके पेंक्रियाज़ में हार्मोन इंसुलिन बनना बंद हो जाता है. इससे हमारे खून में ग्लूकोज़ की मात्रा बढ़ने लगती है.", "अब तक वैज्ञानिक ये पता लगाने में सफल नहीं हुए हैं कि ऐसा क्यों होता है. लेकिन इसे आनुवंशिकता और वायरल इन्फेक्शन से जोड़कर देखा जाता है.", "इससे पीड़ित लोगों में से लगभग दस फीसदी लोग टाइप 1 डाटबिटीज़ से पीड़ित होते हैं.", "वहीं, टाइप 2 डायबिटीज़ में पेंक्रियाज़ में ज़रूरत के हिसाब से इंसुलिन नहीं बनता है या हार्मोन ठीक से काम नहीं करता है.", "ब्रिटिश नेशनल हेल्थ सर्विस के मुताबिक़, टाइप 1 डायबिटीज़ के लक्षण काफ़ी कम उम्र में ही दिखना शुरू हो जाते हैं.", "वहीं, टाइप 2 डायबिटीज़ अधेड़ उम्र के लोगों (दक्षिण एशियाई लोगों के लिए 25 वर्ष की आयु) परिवार के किसी सदस्य के डायबिटीज़ से पीड़ित होने पर और दक्षिण एशियाई देशों, चीन, एफ्रो-कैरिबियन, अफ्रीका से आने वाले अश्वेतों को ये बीमारी होने का ख़तरा ज़्यादा होता है.", "डायबिटीज़ आनुवांशिक और पर्यावरणीय कारकों पर आधारित होती है.", "लेकिन आप अपने खून में ग्लूकोज़ की मात्रा को नियंत्रित करके खुद को डायबिटीज़ से बचा सकते हैं.", "और संतुलित डाइट और व्यायाम करने से ऐसा किया जा सकता है.", "वहीं, इसकी जगह आप अपनी रोजाना की डाइट में सब्जियां, फल, फलियां, और साबुत अनाज शामिल कर सकते हैं.", "इसके साथ-साथ सेहतमंद तेल, बादाम के साथ-साथ सार्डाइंस, सालमन और मेकेरल जैसी मछलियों को भी अपने आहार में शामिल कर सकते हैं क्योंकि इनमें ओमेगा 3 तेल की मात्रा बहुत ज़्यादा होती है.", "शारीरिक व्यायाम से भी ब्लड सुगर लेवल को कम किया जा सकता है.", "ब्रिटिश नेशनल हेल्थ सिस्टम के मुताबिक़, लोगों को एक हफ़्ते में लगभग ढाई घंटे एरोबिक्स एक्सरसाइज़ करनी चाहिए जिसमें तेज गति से टहलना और सीढ़ियां चढ़ना शामिल है.", "अगर आपके शरीर का वज़न नियंत्रण में है तो आप ब्लड शुगर लेवल को आसानी से कम कर सकते हैं.", "वहीं, अगर आप वज़न गिराना चाहते हैं तो एक हफ़्ते में 0.5 किलोग्राम से 1 किलोग्राम के बीच गिराएं.", "इसके साथ ही ये भी ज़रूरी है कि सिगरेट न पिएं और दिल की बीमारी से बचने के लिए कोलेस्ट्रॉल लेवल की जांच कराते रहें.", "हर आधे घंटे पर तीन मिनट की चहलकदमी से ब्लड में शुगर का स्तर कम होता है. ब्रिटेन में एक छोटे समूह पर हुए एक शोध में ये बात सामने आई है.", "डायबिटीज़ चैरिटी कॉन्फ्रेंस में जारी किए गए इस शोध के मुताबिक़ सात घंटे के भीतर हर आधे घंटे के अंतराल पर तीन मिनट चहलकदमी करने से डायबिटीज़-1 के मरीज़ों के ब्लड शुगर स्तर में गिरावट देखी गई. ये शोध कुल 32 मरीज़ों पर किया गया है.", "डायबिटीज़ यूके का कहना है कि ये 'एक्टिविटी स्नैक' बिना ख़र्च के व्यवहारिक बदलाव ला सकते हैं.", "डायबिटीज़ यूके में शोध की प्रमुख डॉ. एलिज़ाबेथ रॉबर्टसन कहती हैं कि टाइप-1 डायबिटीज़ से ग्रसित लोगों के लिए रोज़ाना अपने रक्त में शुगर के स्तर को नियंत्रित करते रहना एक थकाऊ काम हो जाता है.", "रॉबर्टसन कहती हैं, \"यह अविश्वस्नीय रूप से उत्साहजनक है कि इन निष्कर्षों से पता चलता है कि सरल और व्यवहारिक बदलाव करने से- जैसे की चलते हुए फोन पर बात करना या एक नियमित अंतराल पर सीट छोड़ने की याद दिलाने वाला रिमाइंडर सेट करने का ब्लड शुगर स्तर पर इतना व्यापक असर हो सकता है.\"", "\"हम इसके दीर्घकालिक प्रभावों को समझने के लिए आगे और शोध करने के लिए उत्साहित हैं.\"", "यूनिवर्सिटी ऑफ़ संडरलैंड से जुड़े और इस शोध के प्रमुख रिसर्चर डॉ. मैथ्यू कैंपबेल कहते हैं कि इस निम्न स्तर की गतिविधि के ऐसे परिणाम से वो हैरान हैं.", "वो कहते हैं कि टाइप 1 डायबिटीज़ से ग्रसित लोगों के लिए 'एक्टिविटी स्नैकिंग' एक बड़े बदलाव की शुरुआत हो सकती है और वो आगे ज़्यादा नियमित शारीरिक अभ्यास कर सकते हैं. अन्य लोगों के लिए ये ब्लड शुगर स्तर को नियमित रखने का एक आसान तरीक़ा हो सकता है.", "शोधकर्ता मानते हैं कि नियमित अभ्यास या काम के दौरान समय-समय पर ब्रेक लेने से डायबिटीज़ का ख़तरा कम हो सकता है."]}
{"Heading": "धोनी की तारीफ़ पर हरभजन सिंह ने क्यों किया ऐसा तंज़", "URL": "https://www.bbc.com/hindi/articles/cz4n0z95qrgo", "Content": ["ऑस्ट्रेलिया के सामने भारतीय बल्लेबाज़ी धराशाई हो गई और टीम ये मुक़ाबला 209 रन से हार गई.", "सितारों से सजी भारतीय टीम के लिए इस हार को शर्मनाक माना जा रहा है. सोशल मीडिया पर बहुत से लोग कोच राहुल द्रविड़ और कप्तान रोहित शर्मा की आलोचना कर रहे हैं.", "भावनात्मक अभिव्यक्ति के इस समय में कई फ़ैंस ऐसे भी हैं, जो महेंद्र सिंह धोनी की कप्तानी के उस दौर को याद कर रहे हैं, जब टीम लगातार आईसीसी टूर्नामेंटों में जीत रही थी.", "ऐसे ही एक फैन ने पूर्व भारतीय कप्तान महेंद्र सिंह धोनी की कप्तानी को याद किया और उनकी दिल खोलकर तारीफ़ की. ", "लेकिन ऐसा लगता है कि भारतीय टीम के स्पिनर गेंदबाज़ रहे हरभजन सिंह को ये तारीफ़ इस हार से संदर्भ में उचित नहीं लगी. ", "धोनी के प्रशंसक के ट्वीट का जवाब देते हुए हरभजन सिंह ने याद दिलाया कि क्रिकेट एक टीम स्पोर्ट्स है.", "धोनी के प्रशंसक ने ट्विटर पर लिखा था, “ना कोच, ना मेंटर, युवा खिलाड़ी, अधिकतर वरिष्ठ खिलाड़ियों ने खेलने से ही मना कर दिया था. इस मैच से पहले कभी किसी मैच की कप्तानी नहीं की. इस लड़के ने ऑस्ट्रेलिया को उसके प्राइमटाइम में सेमीफ़ाइनल में हराया और कप्तान बनने के 48 दिनों के भीतर टी-20 वर्ल्ड कप जीत लिया.”", "इस ट्वीट पर प्रतिक्रिया देते हुए हरभजन सिंह ने लिखा, “हाँ, जब ये मैच खेले जा रहे थे तब ये युवा लड़का भारत के लिए अकेला खेल रहा था…बाक़ी दस तो खेल ही नहीं रहे थे…इसलिए अकेले ही इसने क्रिकेट वर्ल्ड कप ट्रॉफ़ियां जीतीं. बिडंबना ये है कि  जब ऑस्ट्रेलिया या कोई दूसरा देश वर्ल्ड कप या कोई और ट्रॉफी जीतता है तो हेडलाइन होती है- ऑस्ट्रेलिया जीता, देश जीता आदि. लेकिन जब भारत जीतता है तब कहा जाता है कि कप्तान जीता. ये एक टीम स्पोर्ट्स है. यहां साथ में हारते हैं और साथ में जीतते हैं.”", "वहीं इसके जवाब में एक अन्य यूज़र ने एक तस्वीर के साथ आंकड़े पोस्ट करते हुए लिखा, “आईसीसी फ़ाइनल मुक़ाबलों में भारत ने धोनी की कप्तानी में चार खेले और तीन जीते. बाक़ी सभी कप्तानों ने मिलकर सात फ़ाइनल मुक़ाबले खेले और सिर्फ़ एक जीता.”", "वहीं एक अन्य यूज़र ने सवाल किया, “उन अन्य 10 खिलाड़ियों के साथ दादा (सौरव गांगुली) ने ऑस्ट्रेलिया के ख़िलाफ़ कितने आईसीसी नॉकआउट मुक़ाबले जीते थे?”", " ", "हरभजन सिंह साल 2011 में वर्ल्ड कप जीतने वाली भारतीय टीम का हिस्सा थे. इस टीम की कप्तानी धोनी ही कर रहे थे.", "हरभजन सिंह और धोनी के  बीच अनबन की ख़बरें आती रहती हैं. हालांकि धोनी या हरभजन ने सार्वजनिक रूप से इस पर कभी बात नहीं की थी. ", "हरभजन सिंह ने संकेत ज़रूर दिए थे. दिसंबर 2021 में अपने 18 साल लंबे करियर पर विराम लगाते हुए हरभजन सिंह ने कहा था, “जब कोई 400 से अधिक विकेट ले चुका हो और उसे टीम में मौक़ा ना मिले या उसे बिना कोई कारण बताये ड्रॉप कर दिया जाए, तब दिमाग़ में कई सवाल उठते हैं. मैंने ख़ुद को टीम से ड्रॉप किये जाने को लेकर कई लोगों से पूछा था लेकिन किसी ने मुझे कोई जवाब नहीं दिया.”", "हालांकि जनवरी 2022 में अपने बयान पर सफ़ाई देते हुए हरभजन सिंह ने ये ज़रूर कहा था कि उनका इशारा बीसीसीआई की तरफ़ था.", "न्यूज़ 18 को दिए एक साक्षात्कार में हरभजन सिंह ने कहा था, “मुझे धोनी से कोई शिकायत नहीं है. वास्तव में इन सालों के दौरान वो एक अच्छे मित्र रहे हैं. मैंने उस समय की सरकार बीसीसीआई से शिकायत की थी. मैं बीसीसीआई को सरकार ही कहता था. उस समय के चयनकर्ताओं ने अपनी भूमिका के साथ न्याय नहीं किया. उन्होंने टीम को एकजुट नहीं होने दिया.”", "लेकिन इसी साल मार्च में हरभजन सिंह ने फिर से दोहराया था कि वो और धोनी अच्छे मित्र हैं.", "दोहा में लीजेंड्स लीग्स क्रिकेट के दौरान बोलते हुए हरभजन सिंह ने कहा था, “मुझे धोनी से कोई समस्या क्यों होनी चाहिए, हमने भारत के लिए बहुत क्रिकेट खेला और हम बहुत बहुत अच्छे दोस्त रहे हैं और अब भी हैं. वो अपनी ज़िंदगी में व्यस्त हो गए और मैं अपनी ज़िंदगी में और हमारी अब मुलाक़ात नहीं होती है. लेकिन हमारे बीच किसी भी तरह का कोई मतभेद नहीं है.” ", "भारत ने साल 2007 के टी-20 वर्ल्ड कप फ़ाइनल मुक़ाबले में भारत ने पाकिस्तान को हरा दिया था.", "मैच के बाद रवि शास्त्री ने अंतिम दो ओवरों के बारे में सवाल करते हुए धोनी से पूछा था कि हरभजन की जगह उन्होंने अंतिम ओवर जोगिंदर शर्मा को क्यों दिया था.", "इसके जवाब में धोनी ने कहा था, “मुझे लगता है कि भज्जी सौ प्रतिशत निश्चिंत नहीं थे, वो सही यॉर्कर नहीं डाल पा रहे थे, मैंने सोचा कि ऐसे गेंदबाज़ को गेंद देने के बजाये जो सौ प्रतिशत निश्चिंत ना हो, मैं ऐसे गेंदबाज़ को गेंद थमाता हूं, जो अंतरराष्ट्रीय स्तर पर अच्छा करने की कोशिश कर रहा है. अगर हम मैच हार भी गए होते तो इससे मुझे फ़र्क़ नहीं पड़ता. मुझे लगता है कि जिस तरह से जोगी ने गेंदबाज़ी की, वो शानदार था.”", "ये भी पढ़ें- ", "भारत के  पूर्व खिलाड़ी सचिन तेंदुलकर ने भी ऑस्ट्रेलिया की जीत पर ", "दी है. उन्होंने ऑस्ट्रेलिया को बधाई देते हुए भारतीय स्पिनर गेंदबाज़ रविचंद्रन अश्विन को टीम से बाहर रखने पर सवाल उठाया है.", "सचिन ने ट्वीट करते हुए लिखा है, “ऑस्ट्रेलिया को वर्ल्ड टेस्ट चैंपियनशिप फ़ाइनल जीतने की बधाई.”", "सचिन ने स्टीव स्मिथ और ट्रेविस हेड को टैग करते हुए लिखा, “इन दोनों ने पहले दिन ही ऑस्ट्रेलिया को मज़बूत आधार दिया. भारत को मैच में बने रहने के लिए पहली पारी में लंबा खेलना था, लेकिन वो ऐसा नहीं कर सका. भारत के लिए कुछ अच्छे पल भी थे, लेकिन मैं ये समझ नहीं पा रहा हूं कि रविचंद्रन अश्विन को क्यों बाहर रखा गया, जो कि इस समय दुनिया के नंबर एक टेस्ट गेंदबाज़ हैं.”", "सचिन ने लिखा, “जैसा कि मैंने मैच से पहले कहा था, एक दक्ष स्पिनर टर्न के लिए हमेशा ट्रैक पर निर्भर नहीं रहता है. वो हवा की रफ़्तार और बाउंस का इस्तेमाल करके अपनी गेंदों में विविधता ले आते हैं.  ये नहीं भूलना चाहिए कि ऑस्ट्रेलिया की शीर्ष 8 बल्लेबाज़ों में 5 बायें हाथ के बल्लेबाज़ थे.”", "ऑस्ट्रेलिया के सामने भारतीय बल्लेबाज़ी का ढेर होना प्रशंसकों के लिए सबसे ज़्यादा निराशाजनक रहा है. ", "चौथे दिन खेल ख़त्म होने तक विराट कोहली और अंजिक्य रहाणे पिच पर डटे थे.", "दोनों से बहुत उम्मीदें लगाई गईं थीं. लेकिन पांचवे दिन के पहले आधे घंटे के भीतर ही भारत के विकेट गिरने शूरू हो गए. ", "सेट दिख रहे विराट कोहली बोलांड की बाहर जाती गेंद का पीछा करने की कोशिश में 49 रन के निजी स्कोर पर स्लिप में कैच थमा बैठे.", "कोहली तो निराश थे ही लेकिन पूर्व भारतीय कप्तान सुनील गावस्कर कुछ ज़्यादा ही निराश दिखे. ", "मैच समाप्त होने के बाद कोहली के शॉट सिलेक्शन पर प्रतिक्रिया देते हुए गावस्कर ने कहा, “ये ख़राब शॉट था. ये सामान्य शॉट था. आप मुझसे इसके बारे में पूछ रहे हैं, आपको कोहली से पूछना चाहिए. कि ये शॉट था क्या? ये ऑफसाइड स्टंप के बाहर लिया गया शॉट था. हम कितनी ही बार इस बात पर चर्चा कर चुके थे कि मैच जीतने के लिए आपको लंबी पारी चाहिए होती है. आपको शतक से लंबी पारी चाहिए होती है. आप शतक और उससे बड़ी पारी कैसे खेलेंगे जब आप ऑफ़ स्टंप के इतना बाहर जाकर शॉट खेलेंगे?”"]}
{"Heading": "सिकंदर पोरस को हराने के बाद अपने देश वापस क्यों लौट गया- विवेचना", "URL": "https://www.bbc.com/hindi/articles/c848g72knx0o", "Content": ["रेहान फ़ज़ल", "बीबीसी संवाददाता", "उनका क़द एक आम मेसिडोनियन की तुलना में छोटा था लेकिन इसका युद्ध के मैदान में कोई असर नहीं दिखाई देता था. सिकंदर दाढ़ी नहीं रखते थे. उनके गाल पतले थे, जबड़ा चौकोर था और उनकी आँखों में ग़ज़ब का दृढ़ संकल्प दिखाई देता था.", "ने सिकंदर की जीवनी", "में लिखा था, \"सिकंदर के बाल सुनहरे और घुंघराले थे. उनकी दोनों आँखों का रंग अलग-अलग था. उनकी बाईं आँख सिलेटी थी और दाहिनी काली. उनकी आँखों में इतनी ताक़त थी कि सामने वाले को उसे देखने भर से दहशत हो जाती थी. सिकंदर हमेशा होमर की क़िताब ‘द इलियड ऑफ़ द कास्केट’ अपने साथ ले कर चलते थे. यहाँ तक कि सोते समय भी वो उसे अपने तकिए के नीचे रखते थे.\"", "सिकंदर की जीवनी ", "में लिखते हैं, \"सिकंदर ने देह के आनंद में कभी कोई दिलचस्पी नहीं दिखाई जब कि दूसरे मामलों में उनसे साहसी और निडर कम लोग हुए होंगे. बचपन से ही महिलाओं के प्रति उन्होंने सम्मान का भाव रखा. ये वो ज़माना था जब ग़ुलाम लड़कियों, रखैलों और यहाँ तक पत्नियों को निजी संपत्ति समझा जाता था.\"", "वे लिखते हैं, \"सिकंदर की माँ ओलंपिया लड़कियों में उनकी अरुचि से इतनी परेशान हो गई कि उन्होंने उनमें विपरीत लिंग के प्रति रुचि पैदा करने के लिए एक सुंदर वेश्या कैलिक्ज़ेना की सेवाएं ली, लेकिन सिकंदर पर उसका कोई असर नहीं पड़ा. बाद में सिकंदर ने ख़ुद स्वीकार किया कि सेक्स और नींद उन्हें हमेशा याद दिलाते थे कि उनका शरीर नाशवान है.\"", "23 वर्ष के राजकुमार सिकंदर ने 334 ईसा पूर्व में मेसिडोनिया, ग्रीस से दुनिया जीतने के अपने अभियान की शुरुआत की थी. ", "सिकंदर की सेना में एक लाख सैनिक थे जो 10,000 मील का रास्ता तय करते हुए ईरान होते हुए सिंधु नदी के तट पर पहुंचे थे.", "326 ईसा पूर्व की शुरुआत में जब सिकंदर ईरान में थे, उन्होंने भारत के नज़दीकी शहरों के राजाओं को संदेशवाहक भेज कर कहा कि वो उनका नियंत्रण स्वीकार कर लें.", "जैसे ही सिकंदर क़ाबुल की घाटी में पहुंचे, इन राजाओं ने उससे मिलना शुरू कर दिया. उनमें से एक थे भारतीय नगर तक्षशिला के राजकुमार अभी.", "सिकंदर के प्रति अपनी निष्ठा दिखाने के लिए उन्होंने सिकंदर को 65 हाथी भेंट किए ताकि उनका इस्तेमाल सिकंद अपने आने वाले अभियान में कर सकें. ", "तक्षशिला सिकंदर की इतनी आवभगत इसलिए कर रहा था क्योंकि वो चाहता था उसके दुश्मन पोरस से लड़ाई में सिकंदर उनका साथ दे.", "मारकस कर्टियस लिखते हैं, \"तक्षशिला ने जानबूझ कर सिकंदर के लिए भारत के द्वार खोल दिए थे. उसने सिकंदर की सेना को अनाज से लेकर 5,000 भारतीय सैनिक और 65 हाथी भेंट किए. उनका युवा जनरल संद्रोकुप्तोस भी उनके साथ हो लिया.\"", "सिकंदर ने तक्षशिला में दो महीने बिताकर वहाँ के राजा की मेहमाननवाज़ी का आनंद लिया.", "सिकंदर के जीवनीकार ", "अपनी क़िताब ", " में लिखते हैं, \"इस मोड़ पर सिकंदर ने अपनी सेना को दो भागों में विभाजित किया. उन्होंने हेपेस्टियन के नेतृत्व में एक बड़ी सेना ख़ैबर दर्रे के पार भेज दी ताकि वो रास्ते में पड़ने वाले कबायली विद्रोहियों को कुचल सके और इससे भी ज़रूरी जल्द से जल्द सिंधु नदी पर पहुंचकर एक पुल बना सके ताकि सिकंदर की सेना नदी पार कर सके.\"", "वे लिखते हैं, \"इस रास्ते पर कई भारतीय राजा और बड़ी संख्या में इंजीनयर सिकंदर की सेना के साथ चल रहे थे. सिकंदर एक घुमावदार रास्ता लेते हुए हिंदुकुश के पूर्व में गए ताकि वो उस तरफ़ रहने वाले क़बाएलियों को अपने नियंत्रण में कर सके.\"", "रास्ते में ऐसे जो भी राजा सिकंदर को मिले जिन्होंने उनके सामने हथियार नहीं डाले, सिकंदर ने उन सबके क़िले पर क़ब्ज़ा कर लिया. ", "इसी अभियान के दौरान सिकंदर की बाँह में एक तीर आकर लगा. एक जगह सिकंदर की सेना पर कबायली विद्रोहियों ने घात लगा कर हमला कर दिया. उस समय वो शाम को आराम करने के लिए शिविर लगा रहे थे. ", "सिकंदर के सैनिकों ने पास की पहाड़ी पर चढ़ कर अपनी जान बचाई.", "हमलावरों को लगा कि सिकंदर बच निकले हैं, लेकिन सैनिक पहाड़ी से उतर कर उनपर अचानक जवाबी हमला बोल दिया. विद्रोहियों ने अपने हथियार डाल दिए.", "सिकंदर ने इस शर्त पर उनकी जान बख़्शी कि वो उनकी सेना में शामिल हो जाएं. वो पहले तो इसके लिए राज़ी हो गए लेकिन जब कुछ लोगों ने वहाँ से भागने की कोशिश की तो सिकंदर ने उनको जान से मार देने का आदेश दे दिए.", "जब सिकंदर बज़ीरा नगर पर पहुंचे तो उन्होंने पाया कि वहाँ के सभी सैनिक और नागरिक शहर छोड़कर ओरनस नाम की पहाड़ी पर चढ़ गए हैं. ", "इस पहाड़ी के चारों तरफ़ गहरी खाई थी और ऊपर तक जाने के लिए सिर्फ़ एक रास्ता था. चोटी पर समतल मैदान था जहाँ बड़ी मात्रा में अनाज उगाया जा सकता था. वहाँ पर पानी की भी पर्याप्त व्यवस्था थी.", "सिकंदर के स्थानीय गाइड ने उससे कहा कि हरकुलिस भी उस पहाड़ी पर चढ़ने में कामयाब नहीं हो पाया था. सिकंदर ने इसे एक चुनौती की तरह लिया. ", "विरोधियों को ऊँचाई का फ़ायदा मिलने के बावजूद सिकंदर के सैनिक लड़ते हुए पहाड़ की चोटी तक पहुंच गए. ", "हमले से आश्चर्यचकित बज़ीरा नगर के सैनिकों ने अगले दिन हथियार डालने की पेशकश की. ", "रात में उन्होंने बच निकलने की कोशिश की लेकिन सिकंदर इसके लिए पहले से ही तैयार थे. उन्होंने उनपर हमला बोला. बहुत से लोग खाइयों में गिर कर मर गए.", "सिंधु नदी तक मार्च करने में सिकंदर की सेना को 20 दिन लगे. वहाँ तक्षशिला के राजा ने सिंधु नदी पर नावों से पुल बनवाने में उनकी मदद की. ", "सिंधु नदी के तट पर रहने वाले लोगों को पता था कि किस तरह नदी के बहाव के समानांतर लकड़ी की नावों को जोड़ कर नदी के पार पुल बनाया जाता है.", "सिकंदर के जासूसों ने उन्हें ख़बर दी कि पोरस के पास एक बड़ी सेना है जिसमें कई भीमकाय हाथी भी शामिल हैं. ", "सिकंदर का मानना था कि वो पोरस की सेना को हरा सकते हैं लेकिन मॉनसून शुरू हो जाने के कारण ऐसा करना आसान नहीं होगा.", "सिकंदर की सेना को बारिश में लड़ने का तजुर्बा ज़रूर था लेकिन उन्हें ज़बरदस्त गर्मी का भी सामना करना पड़ रहा था. ", "इसलिए वहाँ से उन्होंने पोरस को संदेश भिजवाया कि वो अपनी सीमा पर आकर उनसे मिलें और उनकी अधीनता स्वीकार कर लें. ", "पोरस ने जवाब दिया कि वो सिकंदर की अधीनता स्वीकार नहीं करेंगे लेकिन वो उनसे अपने राज्य की सीमा पर मिलने के लिए तैयार हैं.", "सिकंदर और उनके सैनिक कई दिनों तक मार्च करते हुए झेलम नदी के पास पहुंचे. पोरस की सेना झेलम के उस पार थी. सिकंदर ने नदी के उत्तरी किनारे पर शिविर लगाया. वो उस जगह की तलाश में थे जहाँ से उनका नदी पार करना पोरस को दिखाई न दे.", "पोरस को झाँसा देने के लिए उन्होंने अपनी सेना को नदी के तट के काफ़ी पीछे भेज दिया.", "सिकंदर ने अपने सैनिकों को एक जगह नहीं रखा. कभी वो पश्चिम की तरफ़ जाते तो कभी पूर्व की तरफ़. इस बीच वो नदी के किनारे पर अलाव जला लिए और काफ़ी शोर मचाने लगे. नदी के दूसरे तट पर मौजूद पोरस के सैनिक सिकंदर के सैनिकों के इधर उधर जाने के आदी हो गए और उन्होंने उनपर कड़ी नज़र रखनी बंद कर दी.", "सिकंदर के विपरीत पोरस की सेना एक ही स्थान पर खड़ी रही क्योंकि सबसे आगे हाथियों को तैनात किया गया था और उनको बार-बार इधर उधर करना काफ़ी मुश्किल काम था.", "सिकंदर ने ये भी आदेश दिया कि पास के खेतों से अनाज उसके शिविर तक पहुंचाया जाए. पोरस के जासूसों द्वारा ये ख़बर दिए जाने पर पोरस ने इसका ये अर्थ लगाया कि सिकंदर का वहाँ मानसून ख़त्म होने तक रुकने का इरादा है. ", "इस बीच वहाँ तेज़ आंधी और तूफ़ान आया. सिकंदर ने इसका फ़ायदा उठाते हुए अपने सैनिकों से नदी पार करवा दी. हाँलाकि इस प्रयास में बिजली गिरने से सिकंदर के कई सैनिकों की मौत भी हो गई.", "जब पोरस को इसका पता चला तो उन्होंने सिकंदर के सैनिकों को नदी पार करने से रोकने की कोशिश की. हालांकि पोरस एक बहादुर और सक्षम सेनानायक थे लेकिन उनके सामने समस्या थी कि बेहतरीन प्रशिक्षण प्राप्त सिकंदर के सैनिकों का किस तरह सामना किया जाए?", "पोरस के पक्ष में सिर्फ़ एक बात थी कि उनकी सेना में काफ़ी संख्या में हाथी थे.", "फ़िलिप फ़्रीमैन लिखते हैं, \"लेकिन तब तक सिकंदर के सैनिकों को हाथियों से लड़ने का तरीक़ा आ गया था. सिकंदर के सैनिक हाथी को घेर लेते और उसपर भालों से हमला करते. इस बीच एक तीरंदाज़ हाथी की आँख का निशाना लेता. जैसे ही हाथी की आँख में तीर लगता वो अनियंत्रित होकर इधर उधर डोलने लगता और अपने ही लोगों को कुचल डालता.\"", "\"सिकंदर ने अपने सैनिकों को पोरस के सैनिकों के बाएं और दाएं भेज दिया और कहा कि वो आगे जाकर पीछे से पोरस के सैनिकों पर हमला करें. इस  भीषण लड़ाई में दोनों तरफ़ के कई लोग मारे गए और बड़ी संख्या में लोग हताहत भी हुए.\"", "\"ये लड़ाई झेलम नदी के किनारे पंजाब में जलालपुर में हुई थी. सिकंदर अपने बुसेफ़ेल्स घोड़े पर सवार थे. तभी एक तीर घोड़े को लगा और उसने वहीं दम तोड़ दिया. सिकंदर को अपने घोड़े की मौत पर दुख करने का भी समय नहीं मिला. उन्होंने दूसरा घोड़ा लिया और युद्ध जारी रखे. जैसे ही पोरस के सैनिक दबाव में आए सिकंदर के सैनिकों ने पीछे से आकर उनपर हमला बोल दिया और उनके पीछे भागने का रास्ता बंद कर दिया.\"", "लेकिन एक भीमकाय हाथी पर सवार पोरस ने लड़ना जारी रखा. सिकंदर ने उनके साहस की प्रशंसा करते हुए उसके पास संदेश भिजवाया कि अगर वो हथियार डाल दें तो उनकी जान बख़्श दी जाएगी. इस संदेशवाहक का नाम ओमफ़िस था. ", "पोरस ने संदेशवाहक को अपने भाले से मारने की कोशिश की. तब सिकंदर ने पोरस के पास एक दूसरा संदेशवाहक भेजा. उन्होंने पोरस को हथियार डालने के लिए मना लिया.", "फ़िलिप फ़्रीमैन लिखते हैं, \"जब दोनों राजा मिले तो पोरस के हाथी ने घायल होते हुए भी घुटनों के बल बैठकर उन्हें नीचे उतरने में मदद की. सिकंदर पोरस के छह फ़ीट ऊँचे डीलडौल को देख कर कर बहुत प्रभावित हुए. बंदी बनाने के बाद सिकंदर ने पोरस से पूछा कि उनके साथ किस तरह का सुलूक किया जाए. पोरस ने तुरंत जवाब दिया, 'जो राजा एक दूसरे राजा के साथ करता है'.\" ", "\"सिकंदर ने पोरस को मरहम पट्टी कराने के लिए युद्ध क्षेत्र से जाने की अनुमति दे दी. कुछ दिनों बाद उन्होंने पोरस को न सिर्फ़ उससे जीती हुई ज़मीन लौटा दी बल्कि आसपास की कुछ अतिरिक्त ज़मीन भी उन्हें सौंप दी. सिकंदर के सहायकों ने इसे पसंद नहीं किया.\"", "वहीं पर सिकंदर की सेना ने अपने मारे गए सैनिकों का अंतिम संस्कार किया. अपने मारे गए घोड़े की याद में सिकंदर ने युद्धस्थल के पास एक नए शहर की स्थापना की और अपने घोड़े के नाम पर उसका नाम बुसेफ़ेल्स रखा. ", "सिकंदर के जीवनीकार प्लूटार्क लिखते हैं, \"जब तक पोरस लड़ने की स्थिति में थे उन्होंने सिकंदर का जम कर मुक़ाबला किया.\"", "सिकंदर इससे आगे भी बढ़कर गंगा के तट तक जाना चाहता था लेकिन सैनिक अनिच्छुक थे.", "एक पुराने सैनिक ने पूरी सेना की तरफ़ से बोलते हुए कहा, \"तमाम ख़तरों के बीच इतने लंबे समय तक आपके साथ यहाँ तक आने से हमारा सम्मान बढ़ा है. लेकिन अब हम थक चुके हैं और हमारी हिम्मत जवाब दे चुकी है.\" ", "\"इस दौरान हमारे कितने ही साथी खेत रहे और जो बचे भी हैं उनके पूरे शरीर पर इस अभियान के निशान हैं. उनके अपने कपड़े कब के तार-तार हो गए. अब उन्हें अपने कवच के नीचे ईरानी और भारतीय कपड़े पहनने पड़ रहे हैं.\" ", "\"हम अपने माता-पिता को देखना चाहते हैं और अपने बीबी-बच्चों को फिर से गले लगाना चाहते हैं. हम चाहते हैं कि हम सब वापस मेसिडोनिया चलें.\" ", "\"उसके बाद आप नई पीढ़ी के लोगों को लेकर एक बार फिर दूसरे अभियान पर निकल जाइएगा. जहाँ तक हमारा सवाल है हम इससे आगे नहीं जा सकते.\"", "जैसे ही उस सैनिक ने बोलना समाप्त किया सभी सैनिकों ने ताली बजा कर उसका स्वागत किया. लेकिन सिकंदर को उसका ये कहना अच्छा नहीं लगा.", "सिकंदर गुस्से में उठे और अपने टेंट की तरफ़ चले गए. तीन दिन तक उन्होंने अपने किसी निकट सहयोगी से बात नहीं की. ", "वो इंतज़ार करते रहे कि उनके सैनिक उनके पास आकर उन्हें मनाएंगे और अपने कहे पर माँफ़ी माँगेंगे, लेकिन इस बार उनके पास कोई नहीं आया.", "आख़िर सिकंदर को स्वीकार करना पड़ा कि गंगा तक जाने का उनका सपना अब कभी पूरा नहीं हो सकेगा.", "तब उन्होंने अपने सारे सैनिकों को जमा कर एलान किया कि वो अपने घर वापस जा रहे हैं. ", "उन्होंने पूर्व की तरफ़ एक उदास निगाह डाली और वापस अपने देश मैसिडोनिया की तरफ़ चल पड़े."]}
